{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/ensino-de-melhor-qualidade-precisa-se/",
            "url": "https://polititank.pt/ensino-de-melhor-qualidade-precisa-se/",
            "title": "Ensino de melhor qualidade, precisa-se! ",
            "summary": "Este artigo foi publicado na edição de 15 de Abril de 2022 do semanário Jornal Diabo. Como aluno, falar-vos-ei um pouco da minha experiência. Tentarei deixar-vos com o melhor relato possível e com algumas ideias de mudanças para o futuro. O ensino é o fator&hellip;",
            "content_html": "<p align=\"justify\"><em>Este artigo foi publicado na edição de 15 de Abril de 2022 do semanário Jornal Diabo.</em></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Como aluno, falar-vos-ei um pouco da minha experiência. Tentarei deixar-vos com o melhor relato possível e com algumas ideias de mudanças para o futuro.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">O ensino é o fator mais importante numa sociedade. Um ensino de qualidade é fundamental para garantir oportunidades futuras aos nossos jovens e para construir uma sociedade baseada no mérito e onde o elevador social funciona. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Nos últimos anos, Portugal assistiu a melhorias na escolaridade da sua população. Segundo dados da “Pordata” a percentagem de pessoas com ensino superior passou de 6,1% em 1998 para 24,1% em 2021, enquanto o ensino secundário passou de 10,3% para 25,4%. Em sentido contrário, a percentagem de população sem qualquer escolaridade diminuiu de 19,1% em 1998 para 3,8% em 2021. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">O contacto da criança com a escola pela primeira vez acontece no ensino pré-escolar, sendo este um período crucial no desenvolvimento cognitivo e social da mesma. Por isso, garantir uma educação de qualidade, logo nesta etapa, é fundamental. O estado deve garantir o acesso universal a uma educação pré-escolar de qualidade e apoio às crianças mais desfavorecidas ou com mais dificuldades.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Ao longo do meu percurso escolar deparei-me com alguns aspetos que merecem a sua devida atenção.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">A primeira delas é a fraca qualidade das infraestruturas de algumas escolas. Infelizmente, é comum vermos escolas velhas, degradadas, onde se passa frio e até chove no interior. Ainda me lembro quando na altura da pandemia foi dada a recomendação no sentido de manter as janelas abertas em pleno inverno. Não é aceitável que os alunos tenham de passar frio nas aulas. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">A segunda é a fraca qualidade dos equipamentos tecnológicos. Equipamentos lentos, ultrapassados ou até estragados que dificultam o ensino, pois impossibilitam os professores de os usar para complementar as aulas normais. Não se compreende que em tempos cada vez mais digitais e onde as novas tecnologias, se usadas corretamente, fornecem um precioso auxílio para a aprendizagem não haja um devido investimento nesta área. No entanto, considero que o maior problema relacionado com as tecnologias é a qualidade da Internet. Mesmo com equipamentos de qualidade, se a conexão de Internet não for melhorada, não se consegue aproveitar todo o potencial destes equipamentos.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Os computadores prometidos pelo governo para auxiliar o ensino em tempos anormais, fruto da condição pandémica, demoraram mais de um ano a chegar. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">São também necessárias algumas mudanças no funcionamento das escolas. É necessário focar a escola na preparação dos jovens para o futuro, através do desenvolvimento das competências sociais, de trabalho de equipa e cooperação e não apenas para assimilarem matéria para um exame. Depois temos a polémica disciplina de cidadania. A este respeito apenas tenho a dizer que o funcionamento desta disciplina tem de ser alterado. Da minha experiência, raramente eram abordados nela os temas que constam no programa, servindo esta aula muitas vezes para acabar a matéria que ficou por dar. Seria interessante abordar ciência política e literacia financeira nestas aulas.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Não posso deixar de falar no pilar mais importante do ensino, os professores. A carreira de professor deve ser valorizada e o mérito deve ser premiado. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Para além de tudo isto podem ser feitas reformas. Defendo que haja uma maior liberdade de escolha, conseguida através do financiamento por aluno, o que dá aos pais a capacidade de escolher a escola que mais lhes agrade. Deve ser dada autonomia às escolas para gerirem o seu funcionamento, contratarem professores e funcionários e adaptarem a sua oferta de ensino. Temos de acabar com a centralidade de decisões num único órgão que, muitas vezes, desconhece a realidade local. Descentralizar a maioria das decisões para as autarquias e escolas e focar o Ministério da Educação quatro competências: fazer os programas e os currículos, elaborar os exames nacionais, definir as carreiras e fiscalizar a atuação das escolas e municípios. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Ensino de melhor qualidade, precisa-se!</span></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Coluna"
            ],
            "date_published": "2022-04-24T22:20:38+01:00",
            "date_modified": "2022-04-24T22:20:38+01:00"
        },
        {
            "id": "https://polititank.pt/a-pergunta-nao-e-se-macron-ganha-a-pergunta-e-quem-vem-depois-de-macron/",
            "url": "https://polititank.pt/a-pergunta-nao-e-se-macron-ganha-a-pergunta-e-quem-vem-depois-de-macron/",
            "title": "A pergunta não é se Macron ganha, a pergunta é: quem vem depois de Macron?",
            "summary": "Como era previsível temos Macron a disputar a segunda volta destas eleições contra Marine Le Pen, teremos uma década de Macron em França e na Europa. O mandato de Macron foi perfeito? Não! De todo. Mas para mim Macron continua a ser o melhor candidato&hellip;",
            "content_html": "<p>Como era previsível temos Macron a disputar a segunda volta destas eleições contra Marine Le Pen, teremos uma década de Macron em França e na Europa.</p>\n<p>O mandato de Macron foi perfeito? Não! De todo.</p>\n<p>Mas para mim Macron continua a ser o melhor candidato que já vi em todas as eleições, e é um privilégio poder trabalhar e aprender com o mesmo.</p>\n<p>As expectativas eram elevadas, porque em 2017 a campanha foi imensa, ideias inovadoras, muita vontade de fazer as coisas acontecer, apesar de a pandemia ter afectado todos os países e todos os governos, Macron ainda assim conseguiu bons resultados económicos e sociais, entre eles: o maior crescimento económico em meio século, assim como um desemprego estável nos 8%, o nível mais baixo dos últimos 15 anos.</p>\n<p>Todavia a pandemia trouxe à tona da água algo de Macron que não foi positivo, mas que aconteceu com todos os governantes (uns mais que outros), de terem o poder total, uma vontade de impor as ideias, a célebre e triste frase: “o meu objectivo é emerdar a vida dos não vacinados.” Não foi positivo e pôs em causa o seu espectro democrático. Por isso, há quem tenha ficado de pé atrás, mas a questão é: “quem há de melhor?”</p>\n<p>Macron venceu as eleições, é verdade, mas olhem para o top 5 das eleições:</p>\n<p>1º Macron (liberal) - 27,8% - 9 783 058 votos</p>\n<p>2º Le Pen (extrema-direita) - 23,1% - 8 133 828 votos</p>\n<p>3º Mélenchon (extrema-esquerda) - 22% - 7 712 520 votos</p>\n<p>4º Zemmor (extrema-direita) – 7,1% - 2 485 226 votos</p>\n<p>5º Pécresse (centro-direita) – 4,8% - 1 679 001 votos</p>\n<p>O que temos a retirar daqui é que só três candidatos chegam aos dois dígitos. Desses três candidatos apenas um se encontra no chamado arco democrático, mas o caso fica pior quando depois de dois extremos, aparece mais um e só depois dele volta a aparecer outro candidato do arco democrático, Valérie Pécresse.</p>\n<p>Se Pécresse teve esta votação, pior conseguiu a candidata socialista Anne Hidalgo: 1,7% - 616 478 votos. Como disse já no Podcast Conversa, temos estes resultados, mas nas eleições regionais - , sim, porque na França a regionalização já se faz desde há muito tempo e nota-se o desenvolvimento dessas mesmas regiões, - que supostamente eram o barómetro para as presidenciais, vimos o centro-esquerda e centro-direita terem ganho a maioria das regiões, ou até as municipais. O que mostra que uma coisa é o poder dos partidos localmente, outra é a qualidade dos candidatos para dirigirem um país.</p>\n<p>Macron vence as eleições e vamos ter mais 5 de Macron e liberalismo à la française, para desgosto de muitos “austríacos”, que têm mais orgulho em pôr nas suas bios a bandeira austríaca do que a portuguesa…</p>\n<p>O problema não está que vamos ter um total de 10 anos de Macron, mas sim de que já temos 10 anos de Le Pen e podemos ter 15 anos de Le Pen na oposição, mas resta saber se depois de Macron vamos ter pelo menos 5 anos de Le Pen, é que Mélenchon parece ser também teimoso suficiente e anda revigorado para cá andar mais 5 anos e acumular um séquito de jovens utópicos que acham que na vida é apenas abanar as árvores e que a China é um exemplo de democracia a seguir.</p>\n<p>O futuro é mais incerto do que o presente, e o centro democrático vai precisar de se reinventar, sobretudo na comunicação e mostrar que há ideais que são intemporais e válidas e que são os alicerces de uma sociedade ocidental democrata liberal. Pois sempre achei eu é no centro que está a virtude e não numa política extremada/polarizada como defendem Le Pen; Mélenchon ou Zemmour.</p>\n<p>Por isso, a pergunta não é se Macron ganha, a pergunta é: quem vem depois de Macron?</p>",
            "image": "https://polititank.pt/media/posts/97/eleicoes-francesas.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Comentário",
                   "Coluna",
                   "Análises"
            ],
            "date_published": "2022-04-21T00:51:29+01:00",
            "date_modified": "2022-04-21T00:51:29+01:00"
        },
        {
            "id": "https://polititank.pt/macronismo-em-queda-livre/",
            "url": "https://polititank.pt/macronismo-em-queda-livre/",
            "title": "Macronismo em Queda Livre",
            "summary": "Faltam quatro dias. Quatro dias para um dos dias mais decisivos para os franceses. Quatro dias para a segunda volta das Eleições Presidenciais Francesas. Mesmo não possuindo o mediatismo nem a importância ou sequer o impacto que as eleições norte-americanas provocam na Cena Internacional, as&hellip;",
            "content_html": "<p align=\"justify\">Faltam quatro dias. Quatro dias para um dos dias mais decisivos para os franceses. Quatro dias para a segunda volta das Eleições Presidenciais Francesas. Mesmo não possuindo o mediatismo nem a importância ou sequer o impacto que as eleições norte-americanas provocam na Cena Internacional, as eleições francesas são cruciais para a perceção e o rumo da política europeia enquanto Potência Estatal e Potência promotora do equilíbrio europeu no status-quo.</p>\n<p align=\"justify\">A França possui uma posição extremamente forte no palco europeu, principalmente agora que a França ocupa a Presidência do Conselho da União Europeia, em virtude da rotatividade do órgão. Macron tem capitalizado ao máximo este cargo de forma a tentar apropriar-se do papel de “o rosto da Europa”, que anteriormente pertencera à ex-Chanceler alemã Angela Merkel.</p>\n<p align=\"justify\">Tal esforço tem-se vindo a verificar recentemente em todos os esforços encetados por Macron de forma a alcançar o tão desejado cessar-fogo no conflito que envolve a Rússia e a Ucrânia, principalmente nas regiões ucranianas mais disputadas, com um maior número de baixas e com um maior número de deslocados para outros países fronteiriços.</p>\n<p align=\"justify\">Nas últimas semanas muito ouvimos acerca das eleições francesas. Todavia, muito mais ouviremos falar nas semanas que se seguem. Extensas e desnecessárias explicações, apresentações dos candidatos serão elaboradas, assim como ex-Ministros, ex-Presidentes da República marcarão presença nos diversos canais televisivos de forma a marcar posição e, certamente, tentar afastar a extrema-direita do panorama político francês.</p>\n<p align=\"justify\">Ora, todas essas explicações exaustivas, apesar de possuírem uma conotação positiva, de pouco irão servir e, dificilmente, ajudarão a compreender a realidade política francesa, os seus pressupostos, a natureza dos partidos e, acima de tudo, o rumo que a França poderá seguir tanto ao nível doméstico como ao nível do Conserto Europeu.</p>\n<p align=\"justify\">As matérias presentes em todo e qualquer debate político francês são: a (in)segurança, o racismo, o terrorismo, a saída da UE e da NATO e modificações dos estatutos da França em ambas as Organizações Internacionais–no caso da Marine Le Pen, candidata da extrema-direita francesa -, as reformas sociais, a regionalização, a pandemia COVID-19 (e a vacinação) e, como é natural, o atual conflito Rússia-Ucrânia.</p>\n<p align=\"justify\">A imigração excessiva e a falta de práticas para o seu controlo, por sua vez, estão presentes em qualquer discussão ou conversa. Esta é uma das principais bandeiras da direita francesa e que levam muitos votantes deslocar-se às urnas- o seu combate e/ou a mudança das políticas liberais que têm vindo a ser praticadas ao longo dos anos.</p>\n<p align=\"justify\">Poupando as tradicionais sondagens levadas a cabo pelos media sensacionalistas, a verdade é que a França, neste momento, possui apenas duas opções: ou continua com o Macronismo ou vira o jogo conduzindo Marine Le Pen à vitória eleitoral.</p>\n<p align=\"justify\">Qualquer eleição que decorra na Europa influencia a política levada a cabo pelo bloco europeu. Conquanto, é importante salientar que as eleições francesas produzem um efeito bastante bem mais profundo pois representam uma putativa alteração do rumo da Política Europeia.</p>\n<p align=\"justify\">Tomemos o exemplo das eleições húngaras que ditaram a vitória de Viktor Órban e que levaram ao desencadeamento de uma onda revolucionária contra o resultado final apurado. Apesar da manifesta insatisfação de grande parte dos europeus, o resultado eleitoral da Hungria pouco ou nada influenciará o Palco Europeu.</p>\n<p align=\"justify\">Por sua vez, a situação francesa é diferente.</p>\n<p align=\"justify\">A França representa o equilíbrio na balança europeia a nível cultural, económico, político e, ainda, simbólico, sendo a Pátria-Mãe dos pressupostos liberais –Liberdade, Igualdade e Fraternidade- apresentando consigo um vasto conjunto de prerrogativas associadas a tais ideais. É vista como a peça indispensável no puzzle europeu e, inclusive, no puzzle de escala mundial. É frequente observarmos a França tomar posição em conflitos mundiais ao lado dos aliados; a encarregar-se das mais distintas pastas de política externas dos vários Estados; a lutar pela paz Europeia e, consequentemente, Mundial.</p>\n<p align=\"justify\">No caminho Macroniano, a União Europeia permanecerá como a temos visto, especialmente neste contexto de conflito: unida, defensora dos Princípios consagrados na Carta das Nações Unidas de 1945 e dos princípios-tipo ocidentais, possuidora e impulsionadora da entreajuda entre os Estados-Membros, assim como da cooperação estatal e de negociações permanente, como forma a se conseguirem alcançar as melhores soluções possíveis para os diferentes problemas.</p>\n<p align=\"justify\">Assim sendo, com Macron, encontraremos uma certa estabilidade, que terá o a sua base na comunicação permanente entre os Estados-membros. O politicamente correto continuará presente e a sobrevalorização dos discursos amigáveis e defensores da paz continuarão. A frequente crença utópica que a negociação tudo resolve continuará presente na Europa enquanto conflitos, revoluções, movimentos radicais e/ou extremistas, terrorismo, apropriações se alastram em todos os territórios, sem qualquer exceção.</p>\n<p align=\"justify\">O segundo caminho da França é de Marine Le Pen. O que significará a vitória de Marine Le Pen para a Cena Internacional e para a Cena Europeia?</p>\n<p align=\"justify\">Marine Le Pen, candidata assumida de extrema-direita, altera todo o seu discurso em comparação a Emmanuel Macron em todos os temas tangentes à União Europeia. Le Pen é considerada um perigo para os fãs incondicionais do progressismo europeu, assim como da democracia europeia por ambicionar sair da União Económica e Política.</p>\n<p align=\"justify\">De forma a garantir uma maior aceitação desta ideia pelo eleitorado francês, Le Pen afirma que a saída da França da União Europeia (<em>‘Frexit’ </em>como os teóricos lhe gostam de apelidar só acontecerá se esta for a decisão final dos franceses expressa em referendo. Esta é a forma mais democrática e estratégica que um político pode utilizar para inserir um determinado tema polémico no seu programa político, uma vez que o referendo é visto como o instrumento de democracia direta mais justo - Soberania Popular, já dizia Jean Jacques-Rousseau, juntamente com a sua tese de Democracia Direta.</p>\n<p align=\"justify\">Na ótica de Marine Le Pen, as “regras” da União Europeia não se devem sobrepor às leis francesas e a França não deve perder parte da sua soberania nem do seu poder jurídico para a União Europeia, apelando, ideologicamente, ao nacionalismo. Conquanto, a melhor pretensão da candidata de extrema-direita não se baseia da França da União Europeia. Le Pen considera que a contribuição francesa é que deve diminuir, pois a UE não cumpre, na sua maioria, os seus pressupostos e as diretivas, da mesma forma que a burocracia europeia deve apresentar uma drástica descida em termos quantitativos. Posto isto, o <em>‘Frexit’,</em> é apenas uma carta no baralho de opções para esta pasta de política externa à disposição de Le Pen.</p>\n<p align=\"justify\">Quanto à NATO (Organização do Tratado do Atlântico-Norte), a resposta é mais clara: Marine Le Pen apresenta uma opinião bastante previsível tendo em conta a sua oratória- a França deve demonstrar uma posição de força e autoridade na organização militar para não se subjugar a todas as suas deliberações, uma vez que, a maior parte, não respondem a problemas franceses.</p>\n<p align=\"justify\">O Destino da União Europeia está nas mãos dos franceses no dia 24. Os europeus encontrarão mais 5 anos com a estabilidade de Macron ou provarão a prepotência de Le Pen? Macron é a escolha segura dos europeus se desejarmos uma continuidade e um líder não eurocético. Le Pen, mesmo que não saia da União Europeia no seu mandato, com certeza baterá o pé e procurará um certo revisionismo para com as decisões europeias e os próprios líderes europeus pertencentes ao complexo.</p>",
            "image": "https://polititank.pt/media/posts/96/eleicoes-francesas-2.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-04-20T08:00:00+01:00",
            "date_modified": "2022-04-21T00:51:19+01:00"
        },
        {
            "id": "https://polititank.pt/da-renault-4l-para-a-lideranca-do-cds-pp/",
            "url": "https://polititank.pt/da-renault-4l-para-a-lideranca-do-cds-pp/",
            "title": "Da Renault 4L para a liderança do CDS-PP ",
            "summary": "A história do 29°Congresso dos Centristas teve lugar na cidade de Guimarães, mais concretamente no interior do Pavilhão Multiusos da cidade berço da Nação. João Nuno Lacerda Teixeira de Melo, ou simplesmente, Nuno Melo foi aclamado líder do CDS-PP, após a moção “Tempo de Construir\"&hellip;",
            "content_html": "<p>A história do 29°Congresso dos Centristas teve lugar na cidade de Guimarães, mais concretamente no interior do Pavilhão Multiusos da cidade berço da Nação.</p>\n<p>João Nuno Lacerda Teixeira de Melo, ou simplesmente, Nuno Melo foi aclamado líder do CDS-PP, após a moção “Tempo de Construir\" da qual foi primeiro subscritor ter acolhido 854 dos votos de um total de 1102 congressistas que votaram nas quatro moções levadas a Congresso.</p>\n<p>Este congresso ganhava contornos muito peculiares, tendo em conta o facto do partido ter perdido representação parlamentar nas últimas eleições legislativas. Pela primeira vez na história da democracia, um dos partidos fundadores do regime ficaria fora da Assembleia da República.</p>\n<p>Os 89.113 votos no CDS-PP nas últimas eleições legislativas não serviram para eleger qualquer deputado. Francisco Rodrigues dos Santos, honra lhe seja feita, tudo fez em prol do partido.</p>\n<p>As circunstâncias em que exerceu o mandato não lhe eram favoráveis com o surgimento de dois partidos no espaço não socialista: o CHEGA e a Iniciativa Liberal, a pandemia do Covid-19 e o confinamento obrigatório que limitou a atividade partidária de forma geral, principalmente de um líder que pretendia fazer do seu escritório as ruas de Portugal. Como se todos estes contratempos não ajudassem, sempre foi público e notório de que as relações mantidas com o seu grupo parlamentar nunca foram fáceis. Tudo isto explica o desaire eleitoral na trágica noite de 30 de Janeiro de 2022.</p>\n<p>Este congresso era de capital importância para a unidade interna do partido, assim como para o reposicionamento ideológico do mesmo. Como se define politicamente Nuno Melo? Como já teve oportunidade de o dizer um homem “conservador nos costumes, liberal na economia e democrata-cristão nas questões sociais\", pretendendo como refere na sua moção “transformar o CDS num partido político de centro-direita do séc. XXI\". Isto significa também, tendo em conta a disposição política dos outros partidos no Xadrez parlamentar, posicionar o CDS-PP entre o PSD e o CHEGA.</p>\n<p>Numa recente entrevista ao Observador, denota-se alguém realista quando afirma que “eu animo-me com as oportunidades, não me deprimo com as circunstâncias”. Esta é a oportunidade de refundar o partido convocando todos aqueles que queiram emprestar o seu saber prático e/ou teórico desde que para isso reúnam três requisitos: disponibilidade, talento e boa fé (lealdade).</p>\n<p>Na moção apresentada em Congresso destaca-se o facto de pretender acabar com as tendências institucionalizadas dentro do partido, no sentido de unir Conservadores, liberais e democratas-cristãos. Só assim fará sentido afirmar o partido como “a grande casa das direitas\". O objetivo é unir sem excluir, contrariamente ao dividir para reinar.</p>\n<p>Tendo consciência da atual circunstância da austeridade interna em que vive o partido, com a necessidade de cortar custos, vender património e encerrar algumas sedes, há uma necessidade de um esforço da militância para contribuir para o abater a dívida. Deste modo, serão criados dois regimes: cotas obrigatórias para militantes (salvo raras exceções – estudantes, desempregados e a avaliação da situação socioeconómica dos agregados familiares) ou seja, os que queiram eleger e/ou ser eleitos e a “figura\" de simpatizantes para independentes que tenham interesse em ajudar o partido, mas não estejam interessados em ocupar qualquer cargo dentro da estrutura do partido.</p>\n<p>Vários são os desafios da atual liderança centrista no curto e médio prazo desde as eleições europeias de 2024 cujo objetivo do partido será manter ou aumentar a sua representação de eurodeputados e as eleições legislativas de 2026, devolvendo o partido à Assembleia da República e a eleição de um grupo parlamentar.</p>\n<p>Não é por acaso que a moção “Tempo de Construir” começa com uma citação de José Ortega y Gasset “Eu sou eu e as minhas circunstâncias”. Aqui chegados importa corrigir os erros do passado e projetar o CDS-PP no futuro, um CDS renascido das cinzas que pretende contrariar os anseios dos profetas da desgraça, do escárnio e mal dizer, que há muito desejavam o desaparecimento do partido.</p>\n<p>No entanto há que deixar o pessimismo que nos tolda a razão ou o otimismo que nos faz cair na ilusão. É necessário ser realista e olhar para o contexto interno e externo do partido, as questões de âmbito nacional e europeu principalmente no que diz respeito às “novas agendas” a par dos “temas clássicos”: questões como a sustentabilidade e o ambiente, Transição Energética, Ecologia digital e Economia Azul\"; não permitindo que seja a própria esquerda a reivindicar como seus estes temas nem tão pouco monopolizar o debate como muitas das vezes acontece.</p>\n<p>A Moção em que Nuno Melo é o primeiro subscritor não se trata de um programa de governo, mas antes de um conjunto de temáticas intersectoriais com grupos de trabalho em áreas como a agricultura, a defesa nacional, a segurança social, a segurança e proteção Civil, Justiça, Finanças, Saúde, Poder Local e coesão territorial, Cultura, Lusofonia, União Europeia, Regiões Autónomas e Ultraperiféricas, assim como as “novas agendas” anteriormente referidas.</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/95/WhatsApp-Image-2022-04-04-at-23.36.04.jpeg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/95/responsive/WhatsApp-Image-2022-04-04-at-23.36.04-xs.jpeg 300w ,https://polititank.pt/media/posts/95/responsive/WhatsApp-Image-2022-04-04-at-23.36.04-sm.jpeg 480w ,https://polititank.pt/media/posts/95/responsive/WhatsApp-Image-2022-04-04-at-23.36.04-md.jpeg 768w ,https://polititank.pt/media/posts/95/responsive/WhatsApp-Image-2022-04-04-at-23.36.04-lg.jpeg 1024w ,https://polititank.pt/media/posts/95/responsive/WhatsApp-Image-2022-04-04-at-23.36.04-xl.jpeg 1360w ,https://polititank.pt/media/posts/95/responsive/WhatsApp-Image-2022-04-04-at-23.36.04-2xl.jpeg 1600w\"  alt=\"\" width=\"1080\" height=\"1080\">\n<figcaption >Foto: Instagram CDS-PP</figcaption>\n</figure>\n<p> </p>\n<p>Nuno Melo chegou discreto na sua Renault 4L branca que tal como um bom conservador aposta sempre naquilo que nunca falha. Se a 4L nunca o deixou ficar mal só falta que ao CDS-PP não falhe o motor de arranque para um novo ciclo que o país enfrenta – a maioria absoluta do PS e o regresso de um novo CDS-PP renovado, renascido, reconstruído e assim se espera regressado à vida política nacional.</p>\n<p>4 de Abril de 2022 adaptando a música de Sérgio Godinho à vida política do CDS-PP, “hoje é o primeiro dia do resto da tua vida”</p>\n<p><br><br></p>\n<p><br><br></p>\n<p><br><br></p>",
            "image": "https://polititank.pt/media/posts/95/WhatsApp-Image-2022-04-04-at-23.35.46.jpeg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-04-06T01:02:15+01:00",
            "date_modified": "2022-04-24T22:24:47+01:00"
        },
        {
            "id": "https://polititank.pt/100-anos-da-chegada-de-estaline-e-mussolini-ao-poder-o-que-une-e-o-que-separa-os-dois-titas-totalitarios-do-seculo-xx/",
            "url": "https://polititank.pt/100-anos-da-chegada-de-estaline-e-mussolini-ao-poder-o-que-une-e-o-que-separa-os-dois-titas-totalitarios-do-seculo-xx/",
            "title": "100 anos da chegada de Estaline e Mussolini ao poder – o que une e o que separa os dois titãs totalitários do século XX",
            "summary": "Download PDF “Os homens normais não sabem que tudo é possível” David Rousset (in As Origens do Totalitarismo, ARENDT Hannah) O ano de 1922 foi histórico no que a mudanças político-sociais no Velho Continente diz respeito: a emergência de dois estados totalitários – Itália e&hellip;",
            "content_html": "<p align=\"justify\"><a href=\"https://polititank.pt/100 anos da chegada de Estaline e Mussolini ao poder – o que une e o que separa os dois titãs totalitários do século XX.pdf\">Download PDF</a></p>\n<p align=\"justify\"><em>“Os homens normais não sabem que tudo é possível”</em></p>\n<p align=\"justify\">David Rousset (in <em>As Origens do Totalitarismo,</em> ARENDT Hannah)</p>\n<p align=\"justify\">O ano de 1922 foi histórico no que a mudanças político-sociais no <em>Velho Continente</em> diz respeito: a emergência de dois estados totalitários – Itália e União Soviética -, e a queda de um império com mais de 600 anos, o Império Otomano.</p>\n<p align=\"justify\">Achei por bem escrever e publicar um artigo que procurasse comparar as duas maiores tiranias ideológicas do século XX, no ano em que se “celebram” (no sentido de recordação, não de júbilo ou gáudio, pelo menos para qualquer democrata) os 100 anos da chegada ao poder de dois dos maiores titãs (e tiranos) político-ideológicos do século XX – José Estaline e Benito Mussolini.</p>\n<p align=\"justify\"><strong><em>Chegada de Koba ao poder na União Soviética</em></strong></p>\n<p align=\"justify\">A 25 de outubro de 1917, a fação radical do Partido Operário Social-Democrata Russo, os bolcheviques, derrubou o Governo Provisório de Alexander Kerensky, que governava a Rússia desde a Revolução de Fevereiro na qual o então Czar Nicolau II foi forçado a abdicar do poder absoluto em favor de um governo eleito por sufrágio. Liderados por Vladimir Lenine, os bolcheviques tomaram de assalto o Palácio de Inverno de Petrogrado, onde estava sediado o Governo Provisório, proclamando a criação de uma nova entidade estatal, a Rússia Soviética, cuja base ideológica seria o comunismo.</p>\n<p align=\"justify\">Após a Revolução, a fação societária aliada ao regime czarista revoltou-se contra a dissolução da democraticamente eleita Duma por Lenine bem como a saída da Rússia da I Guerra Mundial personificada no Tratado de Brest-Litovsk, sob a forma do recém-criado ‘Exército Branco’ – nada mais nada menos que os resquícios do exército czarista leal à causa dos Romanov. Estava dado o mote para a Guerra Civil russa, que duraria até 1922 com a vitória total dos bolcheviques.</p>\n<p align=\"justify\">Foi durante este período que um georgiano de nome Josef Vissarionovich Stalin, vulgo José Estaline, seminarista convertido comunista, filho de um sapateiro e de uma devota ortodoxa, percorreu os meandros do Partido Comunista da União Soviética (PCUS) até ser nomeado, por Lenine, Secretário-Geral. Convencidos que o cargo atribuído a Estaline era de menor importância, as altas patentes do PCUS como Lenine, Trotsky ou Kamenev, menosprezaram Estaline, que viam como um mero administrativo. Contudo, o posto assumido pelo Koba possuía uma importância estratégica que Estaline soube aproveitar – o cargo de secretário-geral permitia-lhe decidir quem assistia ou não aos congressos, quem podia ou não participar em reuniões, decisões que estimularam Estaline a, progressivamente, selecionar os mais leais para os diferentes cargos ou eventos, tratando de remover aqueles que considerava como inimigos ou que, simplesmente, discordavam das suas políticas e abordagem.</p>\n<p align=\"justify\">Estava dado o mote para que, em 1924, após a morte de Vladimir Ilyich Lenine, Estaline assumisse o poder absoluto e se tornasse <em>de facto</em> o líder supremo da União Soviética até à sua morte em 1953.</p>\n<p align=\"justify\"><strong><em>Chegada do Il Duce ao poder na Itália</em></strong></p>\n<p align=\"justify\">Com a chegada de um novo milénio ao <em>Velho Continente</em>, a Itália parecia estar a ficar para trás no que a desenvolvimento industrial diz respeito, relativamente aos seus parceiros do norte e centro da Europa, nomeadamente o <em>Kaiserreich</em> alemão e a <em>République française</em>. Com as tensões a atingirem o rubro nas fronteiras do Império Austro-Húngaro, um jovem colunista para o jornal <em>Avanti</em> e membro do Partido Socialista Italiano, de nome Benito Mussolini, viu-se envolvido no conflito bélico, ao ser enviado para a frente de combate e acabando ferido. Inicialmente contra a guerra, Mussolini rapidamente tratou de mudar a sua posição, percebendo que o conflito estimularia convulsões sociais nos principais impérios europeus, nomeadamente o Austro-Húngaro, sobre o qual o jovem de Predappio entendia que a Itália devia de acolher territórios leais à nação italiana que estavam sob o jugo da casa dos Habsburgos. Começava a cisão com o Socialismo italiano, iniciando-se a construção do ideário fascista, consubstanciada na criação do movimento <em>fasci de combattimento</em> em 1919.</p>\n<p align=\"justify\">Apesar de vitoriosa no final da I Guerra Mundial, a saída italiana do conflito foi tudo menos airosa, já que tinha sofrido custosas perdas e as suas patentes militares e sociedade civil no geral, sentiam-se menosprezados pelos parceiros da Tríplice Entente, nomeadamente a França e o Reino Unido. Ao participar no conflito <em>in loco, </em>Mussolini presenciou o descontentamento e ressentimento das forças armadas italianas, tratando de arregimentar apoiantes para a causa fascista assim que retornasse à terra natal.</p>\n<p align=\"justify\">Assim, após reunir 26.000 partidários armados, todos vestidos com camisas pretas (daí o apodo<em> Camisas Negras</em>), dirigiu-se ao Rei Vítor Emanuel III que lhe propôs a formação de um novo governo, instaurando Mussolini como Primeiro-ministro italiano, autointitulado<em> Il Duce</em> desde 1925 até à sua morte em 1945 (como numa paródia do termo César no período romano).</p>\n<p align=\"justify\"><strong><em>O que os une</em></strong></p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">A personificação do Estado</span></p>\n<p align=\"justify\">Como é sugerido pelo termo <em>totalitarismo</em>, um Estado totalitário é aquele onde o poder político se personifica numa só pessoa ou elite que detém, por isso, o poder total. Tanto Estaline como Mussolini concentraram em si todo o poder emanado pelo Estado, quer por via de se autointitularem “Marechal do Império” – no caso de Mussolini -, ou Secretário-geral do PCUS por Estaline (sempre mais discreto, diga-se). Todas as decisões passavam pelo seu crivo, o Estado confundia-se com a sua figura, a obediência ao Estado era a obediência a Estaline e Mussolini.</p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">Estado total e omnipresente</span></p>\n<p align=\"justify\">Semelhante à característica apresentada acima, a omnipresença do Estado verificava-se também, no ódio ao liberalismo, ilustrado no efetivo controlo absoluto da economia, quer por via da absorção dos diferentes setores de produção e atividade pelo Estado, quer pela formação de aglomerados de empresas controlados indiretamente pelo Estado – o corporativismo. Esta característica foi projetada pela incessante propaganda veiculada pelas máquinas partidárias soviética e italiana, <em>Glavlit e Sottosegretariato di Stato per la stampa e la propaganda.</em></p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">Código de conduta baseado na violência</span></p>\n<p align=\"justify\">Uma das mais importantes características comungadas pelos regimes de Estaline e Mussolini é o recurso a um código de conduta baseado no emprego da violência. Tal como Maquiavel havia afirmado há mais de seis séculos atrás, “o Príncipe não deve olhar a meios para atingir o poder absoluto”, uma máxima que se tornou diretriz nas políticas dos dois ditadores.</p>\n<p align=\"justify\">Se Mussolini fazia uso da sua milícia paramilitar Camisas Negras e polícia política OVRA para fazer valer o seu poder, sob a forma de intimidação, encarceramento ou até mesmo execução, de opositores políticos, militares ou civis, Estaline reformulou a já existente Cheka, renomeando-a de NKVD, uma nova máquina de repressão sociopolítica chefiada pelos sádicos <em>Anão Sanguinário</em> Nikolai Yezhov e Lavrenti Béria, e responsável por aproximadamente 20 milhões de mortes.</p>\n<p align=\"justify\">O emprego da violência foi fulcral para a sobrevivência destes dois tiranos no poder, com um deles a atingir o cúmulo de justificar publicamente os relatos de violações perpetradas por soldados soviéticos aquando da Operação Bagration: “Quando o jugoslavo Milovan Djilas protestou contra a desonra de 111 jugoslavas eslovenas, Estaline discursou de lágrimas nos olhos: «Depois de todo o sofrimento pelo qual os soldados passaram, qual é o mal de se divertirem um pouco?»”.</p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">Xenofobia e antissemitismo</span></p>\n<p align=\"justify\">Apesar de associarmos, e corretamente diga-se, o regime nazi a desumanos atos de xenofobia e antissemitismo consumados no Holocausto e na <em>Solução Final de Wannsee, </em>Mussolini e, ainda mais, Estaline, são conhecidos pelo seu antissemitismo e xenofobia.</p>\n<p align=\"justify\">Tanto o fascismo <em>Mussoliniano</em> como o Estalinismo são embebidos de uma característica fulcral de toda a ideologia totalitária – nacionalismo. O nacionalismo pressupõe a superioridade de uma nacionalidade, etnia ou raça, sobre outras que, evidentemente, consideram como inferiores. Auschwitz, Majdanek, Bergen-Belsen ou Sobibor, são nomes que costumamos ouvir quando falamos de crimes nazis contra a humanidade. O regime de Mussolini foi menos brutal no que a isso diz respeito e, apesar de se associar a presença de campos de concentração na Itália à ocupação nazi na (cómica) República Social Italiana, Servigliano estava já em funcionamento desde 1940, 3 anos antes da intervenção nazi, por onde se crê terem passado aproximadamente 5000 pessoas até 1943. A abordagem de Estaline ao antissemitismo e à xenofobia foi radicalmente diferente daquela protagonizada pelo regime de Mussolini (para pior…).</p>\n<p align=\"justify\">Numa época onde o antissemitismo e a xenofobia floresciam pelas ruas (e cervejarias) da <em>mittleuropa</em>, Estaline não ficou imune a este tipo de radicalismo. Pensei em abordar duas atrocidades, das muitas cometidas pelo regime estalinista, que demonstram a natureza xenófoba e antissemita do regime soviético: o <em>Holodomor </em>e a deportação de judeus para a jovem República Judaica de Birobidzhan.</p>\n<p align=\"justify\">O primeiro – Holodomor – é aquilo que considero ser o pináculo da xenofobia totalitária de Estaline. Este consistiu no corte deliberado das cadeias de abastecimento de alimentos e energia à ex-República Socialista Soviética da Ucrânia, num esforço malévolo para destruir e fazer desaparecer a cultura e mentalidade ucranianas, consubstanciadas como quaisquer outras, nas pessoas que habitam aquele território (é de notar que a russofilização da Ucrânia, bem como das restantes repúblicas, se deveu à intenção de Estaline de evitar dissidências e homogeneizar a URSS).</p>\n<p align=\"justify\">O segundo caso remonta à criação de uma entidade administrativa no Extremo Oriente soviético, na fronteira com a <em>Manchukuo</em> japonesa, de nome Distrito Nacional Judaico (atual <em>Oblast Autónomo Judaico</em>), em 1934. O projeto foi obra e graça de Estaline que, tal como o seu homólogo alemão, se queria “ver livre” da etnia judaica que anteriormente habitava os <em>shtetls</em> da Europa de Leste. Milhares de judeus foram enviados para a capital, Birobidzhan, apenas para encontrarem uma região pantanosa, infestada de insetos, onde a construção era inexistente – um campo de trabalho dissimulado, portanto.</p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">Militarismo como forma de projetar poder</span></p>\n<p align=\"justify\">Uma característica fulcral da ideologia totalitária é a de que a economia do país deve ser direcionada para um esforço de guerra, deve ser proeminentemente uma <em>economia de guerra.</em> O militarismo deve estar presente em todas as camadas da sociedade, desde a infância à velhice.</p>\n<p align=\"justify\">Esta é uma particularidade que ambos comungam: a ideia de que o futuro de cada rapaz é a servir a pátria nas forças armadas, a omnipresença de forças securitárias paramilitares, como os <em>Camisas Negras</em> ou o <em>NKVD</em>, a prossecução de políticas económicas mercantilistas que, por princípio, estimulam à não cooperação e, evidentemente, o conflito, como se verificou na Abissínia (atual Etiópia) e na Finlândia, ambos anteriores à entrada da Itália e URSS na II Guerra Mundial.</p>\n<p align=\"justify\"><strong>O que os separa</strong></p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">Internacionalismo vs Imperialismo</span></p>\n<p align=\"justify\">Um fator de distinção entre a ideologia comunista e o fascismo é a forma como expandem e espalham o seu poder político-ideológico para fora das confinadas fronteiras do Estado-berço da ideologia. Na prática, o objetivo é o mesmo – a conversão de outros Estados à sua ideologia e poder. Penso que a principal diferença está na terminologia jurídica usada para a caracterizar: <em>de facto</em> ou <em>de jure.</em></p>\n<p align=\"justify\">Dado ser uma ideologia puramente revisionista, os fascistas procuram reviver passados que consideram gloriosos e onde à sua nação foi dada a oportunidade de expandir o seu poder. É por isso comum que estados fascistas quisessem recriar entidades político-administrativas como os seus ex-impérios. O caso <em>Mussoliniano</em> é exemplo disso: a reconstrução do Império Romano em redor do <em>Mare Nostrum</em> através da posse de jure (pela lei) de territórios intraeuropeus e ultramarinos (Abissínia, Eritreia, Somalilândia e Líbia).</p>\n<p align=\"justify\">Já o caso estalinista ou comunista remete-nos para o conceito soviético de internacionalismo, ou seja, a projeção do poder soviético através da propagação dos ideais comunistas que, por definição, estimulariam convulsões sociais, disrupções sociopolíticas, resultando (na sua perspetiva) na eventual revolução e <em>ditadura do proletariado. </em>O Estado soviético não necessita de anexar ou colonizar territórios, apenas controlá-los <em>de facto</em> (na prática) internamente através da ação conjunta e concertada dos partidos comunistas sobre a égide de Moscovo –<em> Comintern</em>.</p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">Estado Nacionalizante vs Estado Corporativo</span></p>\n<p align=\"justify\">O plano económico constitui, provavelmente, a maior zona de fricção entre os dois titãs totalitários.</p>\n<p align=\"justify\">Famoso pelos seus planos quinquenais que transformaram um país industrialmente deficiente numa superpotência mundial nos finais da década de 1940, Estaline adotou a reta e intransigente política económica marxista-leninista de coletivização e nacionalização económica, que consistia, na prática, na absorção por parte do Estado de todos os setores económicos, detendo por isso um monopólio sobre a produção e abolindo a propriedade privada – <em>dekulakização</em>. Apesar dos rápidos resultados, o crescimento económico soviético não surgiu sem custos humanos e, à semelhança do aprendiz chinês 20 anos mais tarde, cerca de 30 milhões de soviéticos pereceram perante as suas políticas económicas.</p>\n<p align=\"justify\">A ideologia económica de Mussolini distingue-se da planificação estalinista pela dimensão da intervenção estatal. Apesar do fascismo ter por premissa a concentração do poder no Estado, tanto militar como económico ou social, a abordagem relativamente ao comunismo é substancialmente diferente: ao invés de proceder a políticas de nacionalização e coletivização, o fascismo de Mussolini adotou a política de corporativização de economia, ou seja, da aglomeração de diversas empresas e setores económicos que partilhem uma característica (em princípio o produto produzido ou serviço prestado) em corporações, entidades essas que seriam geridas de forma indireta pelo Estado através de câmaras corporativas – o Estado decidia o que devia de ser produzido, por quem é que devia de ser produzido, dirigindo, em última análise, a produção para satisfazer uma economia de guerra, onde o enaltecimento do progresso e da máquina são fulcrais (futurismo).</p>\n<p align=\"justify\"><span style=\"text-decoration: underline;\">Luta de classes vs Luta de raças</span></p>\n<p align=\"justify\">Toda a ideologia totalitária nasce do ressentimento de uma franja ou totalidade da população face a algo ou alguém procurando, por exemplo, fazer de comunidades etnicamente minoritárias o <em>bode expiatório</em> da miséria ou convulsão que se vive na sociedade. O alvo do ressentimento e revolta social constitui a diferença entre Estaline e Mussolini.</p>\n<p align=\"justify\">Dado ser um comunista, Estaline estava embebido da teoria marxista de que a burguesia era a classe social culpada pela miséria vivida pelos operários, que se deveriam libertar da opressão e instaurar a <em>ditadura do proletariado</em> – esta seria o resultado da vitória operária numa constante luta de classes que culminaria com a total destruição da classe burguesa. As políticas de <em>dekulakização</em> e coletivização são exemplo da aplicação do ideário marxista na URSS (que havia sido “traído” durante o NEP, diga-se).</p>\n<p align=\"justify\">O alvo da política de Mussolini, além de fervorosamente anticomunista e iliberal, eram os povos que considerava como inferiores e que, por inerência, necessitavam de ser civilizados pelas tropas do <em>Duce</em>. A incursão na Abissínia, que acabou por se tornar uma humilhação para as forças italianas levando-as a recorrer a ataques com armas químicas para subjugar a população endógena, é exemplo do desprezo de Mussolini pela soberania de uma nação independente e o povo que a habita – a raça italiana era, na sua visão, superior a qualquer tipo de etnia ou cultura africanas.</p>\n<p align=\"justify\">Ateísmo de Estado vs Compactuação com a Igreja</p>\n<p align=\"justify\">A última diferença fundacional que pretendo abordar neste ensaio é a relação do Estado com a religião.</p>\n<p align=\"justify\">No caso italiano, a enorme preponderância da Igreja Católica na sociedade consubstanciou-se na assinatura do Tratado de Latrão, onde uma concordata entre a Igreja e o Estado italiano foi acordada. A Igreja Católica adotou uma postura ambígua durante a era de Mussolini, refletindo-se sobretudo no desejo de manter o comunismo fora do arco de poder e, por isso, não se opondo de forma expressa e muito evidente às ações políticas do Il Duce. Note-se que, do outro lado do Adriático, a Igreja Católica protagonizou um enorme papel na instauração do fascista Ante Pavelic, como demonstram as ações do Cardeal Draganovic, próximo da cúpula do Vaticano e que, alegadamente, cometeu atrocidades contra crianças ortodoxas em nome da purificação católica da Croácia Ustashe.</p>\n<p align=\"justify\">Já Estaline demonstrou ter uma abordagem completamente diferente relativamente à questão religiosa: apesar de ter sido seminarista, o regime estalinista não tardou em perseguir aqueles que eram contra o ateísmo estatal que, evidentemente, suprimia qualquer tipo de liberdade religiosa. Dois exemplos clarificam bem aquilo que foram as perseguições a clérigos, comunidades religiosas e o desprezo pelo Sagrado – a conversão de um mosteiro, de nome Mosteiro de Solovetsky, num protótipo para aquilo que viriam a ser os campos de trabalho soviéticos GULAG.</p>\n<p align=\"justify\">A União Soviética de Estaline era composta por diversas nações, cada uma com a sua particularidade étnico-religiosa, muito à semelhança da Rússia de Putin. Isto serviu, logicamente, de pretexto para Estaline perseguir e massacrar comunidades religiosas milenares em nome do ateísmo socialista soviético – a deportação em massa de Chechenos e Tártaros da Crimeia e Cáucaso, respetivamente, para campos de trabalho forçado nas ex-repúblicas islâmicas da Ásia Central levaram a que, por exemplo, muitos dos chechenos retornados à terra natal enveredassem pelo islão radical (wahabismo) contra décadas de opressão de Moscovo.</p>\n<p align=\"justify\">Contudo, é de notar que, como um verdadeiro adepto das políticas maquiavélicas, Estaline fez uso de séculos de presença e influência da Igreja Ortodoxa no Império Russo para arregimentar os seus súbditos na guerra contra o invasor fascista, a Alemanha de Hitler. Ao longo da Grande Guerra Patriótica (nome dado à II Guerra Mundial pelos soviéticos), o culto religioso foi permitido como forma de dar alento e Fé às populações, nomeadamente nos primeiros anos de ocupação – 1941 e 1942 -, quando era para todos percetível a esmagadora superioridade da máquina de guerra alemã face ao inexperiente Exército Vermelho. Contudo, após o final da II Guerra Mundial, as restrições à liberdade de culto foram reintroduzidas, a julgar pelo comentário de Estaline em resposta à afirmação de Churchill de que Deus estava ao lado dos Aliados na luta contra Hitler: “E o Diabo está do meu!”</p>\n<p align=\"justify\"><br><br></p>\n<p align=\"justify\">Estaline e Mussolini foram, sem dúvida, duas extravagantes personagens, bem como ditadores sanguinários e tirânicos, que ficaram na História como os fundadores de dois dos maiores sistemas totalitários jamais existentes – o fascismo e o estalinismo -, acerca dos quais não nos devemos nunca esquecer.</p>",
            "image": "https://polititank.pt/media/posts/94/red-army-enters-provincial-capital-of-wilno-during-invasion-of-poland-world-war-ii.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Investigação",
                   "História",
                   "Ensaios",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-04-04T22:24:42+01:00",
            "date_modified": "2022-04-04T23:54:04+01:00"
        },
        {
            "id": "https://polititank.pt/a-europa-a-nato-e-o-mundo-unidos-pela-ucrania/",
            "url": "https://polititank.pt/a-europa-a-nato-e-o-mundo-unidos-pela-ucrania/",
            "title": "A Europa, a NATO e o mundo unidos pela Ucrânia ",
            "summary": "Este artigo foi publicado na edição de 11 de Março de 2022 do semanário Jornal Diabo. No dia 24 de fevereiro o exército russo, às ordens do presidente Vladimir Putin, invadiu a Ucrânia, um país livre e soberano. Invasão essa que merece toda a nossa&hellip;",
            "content_html": "<p align=\"justify\"><em>Este artigo foi publicado na edição de 11 de Março de 2022 do semanário Jornal Diabo.</em></p>\n<p align=\"justify\"><span lang=\"en-US\">No dia 24 de fevereiro o exército russo, às ordens do presidente Vladimir Putin, invadiu a Ucrânia, um país livre e soberano. Invasão essa que merece toda a nossa condenação e que representa um claro desrespeito pela dignidade e soberania do povo ucraniano. Putin visa instalar na Ucrânia um governo fantoche pró-Rússia, tal como o que já existe hoje na Bielorrússia. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Do lado da Ucrânia tem se assistido a uma resistência feroz ao avanço das tropas russas. Os ucranianos, claramente em desvantagem militar, têm optado por uma resistência de guerrilha de modo a atrasar e fazer o máximo de baixas russas possíveis. O escasso apoio militar de países da NATO e da Europa, que se baseia em fornecer armamento e equipamento, tem de certa forma ajudado as tropas ucranianas, embora seja insuficiente, a resistir aos russos.</span></p>\n<p align=\"justify\"><span lang=\"en-US\">No resto do mundo a reação foi quase unânime. Praticamente todos os países condenaram a invasão russa e prestaram solidariedade para com a Ucrânia. O mundo uniu-se para pedir o fim da guerra, com milhões de pessoas a saírem às ruas em manifestação. Em Portugal a reação não foi diferente, com a grande maioria a condenar as ações de Putin. O PCP foi a única exceção, incapaz de dizer de forma clara que condena a Rússia atirando a culpa da invasão para a NATO e para o imperialismo dos EUA. Aliás, os dois eurodeputados do partido votaram contra a resolução do Parlamento Europeu que condenava a invasão russa. Também o Bloco de Esquerda andou dividido entre condenar ou não, mas depois de alguma indecisão e de ver onde estava a opinião pública, lá condenou o ataque. No entanto, ambos os partidos defendem a saída de Portugal da NATO.</span></p>\n<p align=\"justify\"><span lang=\"en-US\">Um leque de países, onde se incluem a Europa e os EUA, impuseram duras sanções económicas e energéticas à Rússia, das quais se destacam a exclusão de bancos russos do sistema SWIFT, o congelamento de bens dos oligarcas russos que suportam Putin, a suspensão do Nord Stream 2 ou o enceramento do espaço aéreo para aviões russos. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Desde que a guerra começou Ucrânia, Moldávia e Geórgia pediram formalmente a sua entrada na União Europeia. União Europeia essa que se irá modificar bastante nos próximos tempos. Primeiro, poderá vir a ter novos membros. No entanto, a entrada destes países ainda irá demorar e duvido que a adesão da Ucrânia se verifique tão depressa, pois o desfecho desta guerra é imprevisível. Apesar disso, é um claro sinal da aproximação de países ex-URSS à Europa ainda para mais perante a ameaça de uma invasão russa. Além disso, daqui para a frente, os países europeus vão começar a olhar com outros olhos para o setor da defesa, passando a aumentar o investimento nesta área, indo ao encontro do objetivo de 2% do PIB. A defesa não pode ser menosprezada, pois, revela-se fundamental em situações como a atual. Também na questão dos refugiados, que já passaram o milhão, a Europa respondeu unida, com vários países disponíveis para acolher e integrar cidadãos ucranianos. Na questão energética, os países europeus perceberam que não podem ficar dependentes das fontes russas. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Por outro lado, também a NATO se encontra mais unida. Países como a Finlândia ou a Suécia ponderam aderir a esta organização após perceberem o perigo que correm ao estarem sozinhos militarmente ao pé da Rússia. Quem dizia que a NATO estava morta e quem defende a saída de Portugal da mesma está alheado da realidade. A NATO serve exatamente para estes momentos, para atuar em defesa da soberania dos seus membros. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Putin conseguiu colocar a NATO, a Europa e o mundo unidos pela Ucrânia. Uma guerra traz sempre uma mudança nas relações entre os países, e esta não é exceção. Daqui para a frente iremos assistir a muitas mudanças na Europa.</span></p>\n<p align=\"justify\"><br><em>Este artigo é de opinião e por isto suas ideias refletem a visão do autor e não de todos os membros do Polititank.</em></p>\n<p align=\"justify\"><span id=\"Moldura1\" dir=\"ltr\"></span><br clear=\"left\"><br><br></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Ukraine",
                   "Portugal",
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2022-03-20T16:19:30+00:00",
            "date_modified": "2022-04-17T20:33:41+01:00"
        },
        {
            "id": "https://polititank.pt/direita-pedagogica/",
            "url": "https://polititank.pt/direita-pedagogica/",
            "title": "O que o eleitorado quer?",
            "summary": "Este artigo de opinião foi publicado na edição de 25 de Fevereiro de 2022 do semanário Jornal Diabo com o título \"O que o eleitorado quer\". A equipa do investigador Pedro Magalhães lançou recentemente um estudo sobre as bases sociais das legislativas de 2022, usando&hellip;",
            "content_html": "<p align=\"justify\"><em>Este artigo de opinião foi publicado na edição de 25 de Fevereiro de 2022 do semanário Jornal Diabo com o título \"O que o eleitorado quer\".</em></p>\n<p lang=\"pt-PT\"> </p>\n<p lang=\"pt-PT\">A equipa do investigador Pedro Magalhães lançou recentemente um estudo sobre as bases sociais das legislativas de 2022, usando entrevistas à boca das urnas realizada pela Pitagórica. Esta empresa de sondagens tem sido controversa por apresentar resultadas pouco confiáveis, mas este ano foi a que teve mais perto do resultado final, com um erro médio por partido de 1,52%, fazendo melhor que a Universidade Católica que errou por 1,7%.</p>\n<p lang=\"pt-PT\">Não mediram apenas o voto, mas também o sexo, a idade e instrução de todos os inquiridos (N = 38,943). Admite-se que existem mais variáveis que influenciam as tendências de voto das pessoas, e até podem estar escondidas algures no estudo, mas as que se conhecem não são aleatórias.</p>\n<p><span lang=\"pt-PT\">Não gosto de me repetir, contudo quando num artigo anterior frisei que a direita teria de se adaptar à demografia mais velha, tinha em mente um estudo do IPRI que já apontava diferenças no eleitorado português. Segundo os dados da Pitagórica as mulheres tendem a votar mais à esquer</span><span lang=\"pt-PT\">d</span><span lang=\"pt-PT\">a; e os jovens mais à direita, porém não são suficientes para ultrapassar a enorme massa muito mais velha – masculina, feminina, </span><span lang=\"pt-PT\">e geralmente menos instruída</span><span lang=\"pt-PT\"> – que vota PS. Os partidos mais novos (Chega, PAN, Livre e IL) obtiveram uma </span><span lang=\"pt-PT\">afluência</span><span lang=\"pt-PT\"> desproporcionalmente jovem, com a IL em imensa vantagem. Já se sabe que os adultos tendem a votar mais e de forma estável, e que os filhos tendem a votar diferente dos pais – mesmo que seja do mesmo espetro, o partido tende a ser diferente, tal como os tempos. Isto é muito positivo para que</span><span lang=\"pt-PT\">m</span><span lang=\"pt-PT\"> quer ver mudanças, que na realidade, na prática, são graduais mas claras. Os jovens claramente querem mudança!</span></p>\n<p><span lang=\"pt-PT\">Conquanto são também aqueles com mais instrução que votam IL, PSD, BE, Livre e PAN. </span><span lang=\"pt-PT\">Só o Chega tem dificuldade em atrair os mais instruídos </span><span lang=\"pt-PT\">independentemente da idade</span><span lang=\"pt-PT\">, atraindo principalmente homens </span><span lang=\"pt-PT\">instruídos </span><span lang=\"pt-PT\">até ao ensino secundário </span><span lang=\"pt-PT\">(em 2021 houve cerca de 66,977 rapazes inscritos nos exames nacionais de acesso ao ensino superior, contra 84,886 raparigas)</span><span lang=\"pt-PT\">.</span><span lang=\"pt-PT\"> À priori quem adquire mais instrução vive melhor e tem mais necessidades adquiridas, certamente as básicas, logo pode preocupar-se com assuntos como o ambiente e investimentos, muito melhor do que alguém que espera apoio e acredita ser essa a função do Estado. É legitimo querer serviços de saúde, reforma e apoio social que permita</span><span lang=\"pt-PT\">m</span><span lang=\"pt-PT\"> aliviar o embate que um indivíduo sofre quando desce de estatuto - </span><span lang=\"pt-PT\">isto é </span><span lang=\"pt-PT\">fica desempregado, divorciado ou incapacitado </span><span lang=\"pt-PT\">por exemplo</span><span lang=\"pt-PT\"> -</span><span lang=\"pt-PT\"> seja devido a desgraça ou erro próprio. </span><span lang=\"pt-PT\">Mas a verdade é que já vamos em 6 anos de PS, os serviços do Estado aumentam de funcionários ao mesmo tempo que perdem mais para a reforma, e não parece haver sinais de melhoria </span><span lang=\"pt-PT\">de qualidade dos serviços</span><span lang=\"pt-PT\">. Não só isto, como o sector privado é </span><span lang=\"pt-PT\">visto depreciativamente com </span><span lang=\"pt-PT\">as</span><span lang=\"pt-PT\"> lentes dogmáticas </span><span lang=\"pt-PT\">dos</span><span lang=\"pt-PT\"> ministros socialistas. </span></p>\n<p><span lang=\"pt-PT\">O</span><span lang=\"pt-PT\">ra a geração mais nova quer mudar para a direita e vai ser recebida com um rumo a 10 anos de socialismo. Devemos olhar para estes dados e para estes estudos com juízo sério (com as devidas reservas logo mencionadas) para que aprendamos o que o eleitorado quer, e tomar a oportunidade de tornar os partidos de direita mais pedagógicos, </span><span lang=\"pt-PT\">permitindo absorver e reter o conhecimento que </span><span lang=\"pt-PT\">convença</span><span lang=\"pt-PT\"> as outras faixas etárias a votar diferente.</span></p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias refletem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-03-11T09:53:00+00:00",
            "date_modified": "2022-04-06T01:26:07+01:00"
        },
        {
            "id": "https://polititank.pt/demografia-o-problema-que-ninguem-quer-ver/",
            "url": "https://polititank.pt/demografia-o-problema-que-ninguem-quer-ver/",
            "title": " Demografia, o problema que ninguém quer ver",
            "summary": "Este artigo de opinião foi publicado na edição de 4 de Março de 2022 do semanário Jornal Diabo. No dia 18 de fevereiro de 2022 saiu no Observador uma notícia intitulada “Número de mortes aumentou 1,2% em 2021 e os nascimentos caíram 5,9%, diz Instituto&hellip;",
            "content_html": "<p align=\"justify\"><em>Este artigo de opinião foi publicado na edição de 4 de Março de 2022 do semanário Jornal Diabo.</em></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><span lang=\"en-US\">No dia 18 de fevereiro de 2022 saiu no<em> </em></span><em><span lang=\"en-US\">Observador </span></em><span lang=\"en-US\">uma notícia intitulada <em>“</em></span><em><span lang=\"en-US\">Número de mortes aumentou 1,2% em 2021 e os nascimentos caíram 5,9%, diz Instituto Nacional de Estatística”. </span></em><span lang=\"en-US\">Esta notícia serve de base para o presente artigo de opinião. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Segundo a notícia “Em 2021, registaram-se 125.147 óbitos em Portugal, mais 1.468 (1,2%) do que em 2020 e mais 12.856 (11,4%) do que em 2019″. O número de mortos devido à covid-19 foi 12.004, 9,6% do total. Por outro lado, “o número total de nados-vivos registados em 2021 foi 79.692, valor inferior ao verificado em 2019 e 2020, respetivamente, menos 7.334 e menos 4.999 nados-vivos”.</span></p>\n<p align=\"justify\"><span lang=\"en-US\">Tirando os cerca de 12 mil mortos devido à covid-19, o valor de óbitos em 2021 é semelhante ao registado em 2019, no entanto, o número de nascimentos é bastante inferior. A tendência que se tem verificado nos últimos anos em Portugal revela uma redução do número de nascimentos no nosso país. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Estes números fazem com que o saldo natural em 2021 fosse -45 289, tendo se agravado face a 2020 (-38 932) e 2019 (-25 214). </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Segundo os dados dos Censos 2021 a população portuguesa diminuiu para 10.347.892 pessoas, quando em 2011 era 10.562.188. Uma redução de 214.286 pessoas. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">As projeções para 2080 são tudo menos animadoras. Segundo o relatório do INE referente as projeções 2018-2080, a população portuguesa reduzirá dos 10,3 milhões em 2018 para 8,2 milhões em 2080. Por sua vez, o número de jovens diminuirá de 1,4 milhões para 1 milhão, enquanto o número de idosos passará de 2,2 milhões para 3 milhões. A população ativa (15 aos 65 anos) diminuirá de 6,6 para 4,2 milhões. Quanto ao índice de sustentabilidade potencial, este passará de 259 para 138 pessoas em idade ativa, por cada 100 idosos, entre 2018 e 2080. O índice de envelhecimento passará de 159 para 300 idosos por cada 100 jovens. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Ora voltamos à questão inicial. Temos um problema demográfico cuja tendência é agravar-se com o passar dos anos e que traz com ele bastantes consequências. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Uma delas é para a economia. Um envelhecimento da população, bem como uma redução da mesma, vai diminuir população ativa diminua, reduzindo a mão de obra disponível, o que implicará, a menos que a produtividade aumente bastante, uma redução da produção e da riqueza criada.</span></p>\n<p align=\"justify\"><span lang=\"en-US\">Outra consequência é a pressão que esta situação irá colocar na sustentabilidade da segurança social e nas finanças públicas. Hoje em dia as pensões são asseguradas com descontos da população ativa. Com a tendência descrita em cima a confirmar-se, veremos a base das contribuições a diminuir ao mesmo tempo que a despesa em pensões aumenta. As únicas maneiras de mitigar este problema, admitindo que a evolução demográfica cumpre as estimativas, serão aumentar a base das contribuições, através de mais impostos, ou reduzir as reformas pagas aos futuros aposentados e aumentar a idade da reforma. No futuro passaremos de reformas de cerca de 70% do ordenado para reformas de 35% a 40%. É preciso reformar a segurança social. Quem não o quiser fazer estará a contribuir para que esta situação se verifique de facto no futuro. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Este devia ser um dos temas discutidos no espaço político, pois é uma área que compromete o futuro de Portugal, mas, infelizmente, é um problema que ninguém quer ver. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">São precisas medidas concretas para resolver o problema. É preciso crescimento económico para que as pessoas ganhem mais, são precisos apoios à natalidade (com benefícios fiscais ou abonos maiores, por exemplo) e uma rede de creches gratuitas para que o rendimento não se torne um fator impeditivo de ter filhos. É necessário adaptar o mercado laboral para conciliar mais facilmente a natalidade com o trabalho. Por outro lado, é urgente criar condições económicas para que as pessoas não tenham de emigrar, e projetar Portugal para ser um polo atrativo de imigrantes. </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Para garantir um futuro a Portugal, convém abrir os olhos para os problemas que ninguém quer ver. </span></p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias refletem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-03-11T09:32:06+00:00",
            "date_modified": "2022-04-06T01:25:52+01:00"
        },
        {
            "id": "https://polititank.pt/operacao-militar-especial/",
            "url": "https://polititank.pt/operacao-militar-especial/",
            "title": "Operação Militar Especial na Ucrânia",
            "summary": "“Operação Militar Especial” – uma breve análise pessoal aos motivos que levaram Vladimir Putin a decidir invadir a Ucrânia O dia 21 de Fevereiro de 2022 ficará na História como o início de uma ilegítima incursão militar russa nas Repúblicas Separatistas de Donetsk e Lugansk,&hellip;",
            "content_html": "<h3 align=\"justify\">“Operação Militar Especial” – uma breve análise pessoal aos motivos que levaram Vladimir Putin a decidir invadir a Ucrânia</h3>\n<p> </p>\n<p align=\"justify\">O dia 21 de Fevereiro de 2022 ficará na História como o início de uma ilegítima incursão militar russa nas Repúblicas Separatistas de Donetsk e Lugansk, consagradas nos Acordos de Minsk como Regiões Autónomas, contudo não soberanas ao governo de Kiev.</p>\n<p align=\"justify\">No seu discurso à nação russa – embebido de revisionismo histórico -, Vladimir Putin exortou aquilo que entende ser o “direito divino” da Rússia anexar a Ucrânia, na sua totalidade, por esta ter sido “totalmente criada pela Rússia” e ser “parte integral” da História, cultura e “continuidade espiritual” russas, culpando ainda os líderes soviéticos por terem concedido autonomia à Ucrânia enquanto República Socialista Soviética – “Ucrânia de Vladimir Ilyich Lenine. Ele é o seu autor e arquiteto”, etc. Este comunicado é, a meu ver, a verdadeira demonstração das intenções de Putin e do seu projeto para a recuperação da zona de influência russa, ou seja, a reconstrução de um novo “Império Russo”, em pleno século XXI. Quais são, assim, as razões para esta incursão?</p>\n<p align=\"justify\">A projeção do poder de Vladimir Putin e, por conseguinte, da Rússia, tem por base a restauração do poder russo nas ex-repúblicas soviéticas e, talvez, na própria Europa Central, agora quase totalmente composta por países pertencentes à OTAN. A forma como é propagandeado esse mesmo poder junto do povo russo causa alguma ambivalência ao Ocidente, já que Putin joga, no meu entender, com dois fenómenos históricos e geopolíticos ideologicamente distintos – o Império Russo e o Império Soviético. A meu ver, esta dicotomia russo-soviética tem que ver com a perceção e memória do povo russo enquanto superpotência mundial. Com isto quero dizer que, a referência à União Soviética enquanto período “glorioso” da História russa serve apenas como subterfúgio para alimentar as almas russas sequiosas de nacionalismo e projeção de poder.</p>\n<p align=\"justify\">O nacionalismo contém, além de um claro estímulo à diferença entre povos - “Nós vs Eles” -, uma enorme carga emocional relativa a períodos históricos caracterizados pela grandeza da Nação, nos quais o povo tenha experienciado esse mesmo poderio ou grandiosidade. Pensemos no caso russo: certamente teria pouco impacto junto da população russa referências ao Império Russo, ao tempo dos czares, à expansão de Pedro, O Grande, ou da Czarina Catarina. Porém, a era soviética ainda é algo muito presente nas mentes dos russos, principalmente nos mais seniores, como um tempo bipolar com a União Soviética como superpotência internacionalista do ideário de Lenine e Estaline. Evidentemente que o último foi responsável por, pelo menos, 30 milhões de mortes, mas nada disso parece contar para uma potência revisionista como a Rússia de Vladimir Putin, que procura incessantemente desvalorizar o Grande Terror estalinista da década de 1930, glorificando a sua (brutal e desumana) liderança durante a II Guerra Mundial. Esta é, no meu entender, a principal razão pela qual se faz alusão em todas as paradas militares na Praça Vermelha, ao passado soviético através do uso da foice e do martelo ou até a melodia e letra do hino russo, mera adaptação do hino soviético.</p>\n<p align=\"justify\">O mais perfeito exemplo desta dualidade czarista-soviética foi o excerto do discurso de Vladimir Putin elencado no princípio deste artigo – “Ucrânia de Vladimir Ilyich Lenine – ele é o seu autor e arquiteto”: Putin não pretende reavivar o comunismo, nem reconstruir o Império Soviético; as suas intenções são claras – reconstruir o Império Russo no espaço de influência soviética. A ideia soviética de igualdade entre repúblicas (ainda que dúbia) foi agora substituída pela ideia de subjugação ao imperialismo russo.</p>\n<p align=\"justify\">O principal pensador por detrás das ambições deste <em>homos sovieticus</em> com tiques imperialistas dá-se pelo nome de Alexander Dugin, filósofo russo ultranacionalista. Na sua obra, “Fundações da Geopolítica”, Dugin traça aquilo que entende ser o itinerário da política externa russa, baseada no Ortodoxismo enquanto motor da expansão russófila, defendendo a expansão natural da Rússia sobre os países de maioria ortodoxa, como a Ucrânia ou a Moldávia: com a Queda de Constantinopla em 1453 às mãos do invasor muçulmano, a sede espiritual da Igreja Ortodoxa foi deslocada para leste, mais precisamente para Moscovo. Esta decisão levou à criação do ideário de Moscovo e, por conseguinte, da Rússia, enquanto a “Terceira Roma”, ou seja, o último reduto do cristianismo romano, a casa da Ortodoxia. É esta, no meu entender, a primordial razão para as vontades expansionistas de Vladimir Putin e não a restauração do comunismo soviético na Rússia, Europa de Leste e Cáucaso.</p>\n<p align=\"justify\">Tudo isto nos leva para o atual conflito armado na Ucrânia, envolvendo os exércitos de Vladimir Putin, Volodymyr Zelensky e separatistas pró-russos leais ao suserano de Moscovo, sob o pretexto do primeiro “desnazificar” o governo ucraniano. A referência de Putin aos “nazis” remonta, a meu ver, à alegada colaboração de parte da população ucraniana com o invasor nazi durante a Operação Barbarossa em 1941. Aquando da ocupação da RSS da Ucrânia pela Wermacht, muitos ucranianos celebraram a chegada do invasor, traumatizados com a integração soviética, mais precisamente pela fome que assolou a república de 1932 a 1933 – o Holodomor, período no qual pereceram 1.8 a 12 milhões de ucranianos devido às políticas de interrupção voluntária, por parte de Estaline, de abastecimento de água, eletricidade e bens essenciais. Como tal, é de esperar que o pobre povo ucraniano acolhesse o invasor nazi como alternativa ao poder soviético que tanta miséria e morte lhes provocou, como uma realidade invertida da justificação dos independentistas birmaneses ao aliarem-se aos colonialistas ingleses contra a ocupação nipónica: “os britânicos chupam-nos o sangue, os japoneses arrancam-nos a carne até aos ossos” – os nazis chupam-nos o sangue, os soviéticos arrancam-nos a carne até aos ossos.</p>\n<p align=\"justify\">Termino com uma frase que demonstra bem a lição que, acredito, o Ocidente tenha aprendido a respeito da política de appeasment adotada inicialmente, tal como naqueles fatídicos dias de 1938 durante a assinatura do Pacto de Munique que entregou a Checoslováquia a outra tirania, desta vez a Alemanha Nazi:</p>\n<p align=\"justify\"><em>“Os ditadores podem ser dissuadidos, podem ser esmagados, mas nunca apaziguados”, </em>Margaret Thatcher</p>\n<p><br><br></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Ukraine",
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-03-08T09:40:00+00:00",
            "date_modified": "2022-04-06T01:25:42+01:00"
        },
        {
            "id": "https://polititank.pt/o-politicamente-correcto-mata-e-esta-a-matar/",
            "url": "https://polititank.pt/o-politicamente-correcto-mata-e-esta-a-matar/",
            "title": "O Politicamente Correcto Mata e Está a Matar",
            "summary": "Estamos a ser bombardeados com as imagens vindas da Ucrânia, vários refugiados aparecem, o desespero de fugir, ainda assim continuamos impávidos e serenos enquanto vemos a coragem dos ucranianos e dos soldados ucranianos, uma ferida está aberta e esta geração nunca se irá esquecer. Foi&hellip;",
            "content_html": "<p>Estamos a ser bombardeados com as imagens vindas da Ucrânia, vários refugiados aparecem, o desespero de fugir, ainda assim continuamos impávidos e serenos enquanto vemos a coragem dos ucranianos e dos soldados ucranianos, uma ferida está aberta e esta geração nunca se irá esquecer.</p>\n<p>Foi criado um “consórcio” da JS, JSD, JP, PAN e Iniciativa Liberal a propósito de manifestação no domingo, 27 de Fevereiro às 15h, contra a invasão da Ucrânia, em frente da embaixada russa.</p>\n<p>Segundo informação recolhida o Bloco de Esquerda não subscreveu o manifesto e o PCP recusou, onde também foi o único a não condenar no Parlamento a mesma invasão. Mas o Bloco de Esquerda não está unido nisto, alguns compram a narrativa, e nutrem estima por Putin por este querer resgatar a URSS, ou porque acreditam na narrativa de a Ucrânia estar infestada de neonazis. Estes partidos em nada são democráticos e saem impunes a acontecimentos destes, quando nós sabemos a condenação do CHEGA a propósito da sua simpatia com a Hungria.</p>\n<p>Parem de comparar Putin a Hitler, comparem-no a Estaline, líder comunista da URSS que matou mais ainda que Hitler, e que inspira Putin, não Hitler.</p>\n<p>Nada me tira da cabeça que se fosse tirada uma vida negra numa rua americana as ruas neste momento estavam cheias, ou se um <em>woke</em> qualquer se lembrasse de convocar uma greve climática estaria a fazer bloquear ruas lisboetas, mas como são ucranianos, lá longe…. Ou até mesmo a falta de liberdade no Canadá onde governa o Tirano liberal Justin Trudeau, mas rapidamente se colocam rótulos para justificar a não acção e o não protesto: “negacionistas”; “nazis” ou “homens supremacistas brancos”, não sabia que uma mulher idosa indígena abalroada por um polícia a cavalo era um homem branco supremacista.</p>\n<p>Mas este politicamente correcto que começou a minar a nossa sociedade ocidental e que deu espaço a estes <i>wokes</i> militantes da <i>cancel culture</i>, que decidem o que se deve falar ou não. Terão aqueles perfis com a bandeira da Palestina já alterado para a bandeira ucraniana? Provavelmente nunca o irão fazer.</p>\n<p>Putin apercebeu-se que o Ocidente está em guerra civil ideológica e de valores e com homens/lideranças fracas então foi o momento ideal, até porque a vida também não está boa para o povo russo no geral.</p>\n<p>Este excesso de zelo, de preocupação, porque não se pode ofender este e aquele, e as grandes reformas ficam na gaveta, as afirmações e convicções ficam na gaveta, saudades dos antigos líderes europeus de convicções e não no recuo dos seus valores, porque têm medo de serem cancelados, difamados por estes militantes que agora estão calados, porque não têm qualquer profundidade política para discutir o quer que seja, apenas sabem berrar umas frases que rimam, mas nada fazem efectivamente, são os anti capitalistas de <i>Iphone</i> no bolso e <i>McDonalds</i> no estômago.</p>\n<p>Muita força à Ucrânia, aos seus homens de guerra e aos filhos da Ucrânia que têm algo que aprecio muito: patriotismo, real amor à sua pátria, algo que estes <i>wokes </i>também nos querem tirar, mas espero que nunca o consigam fazer.</p>\n<p>É preciso tomar accção, é preciso defender os nossos valores europeus, os nossos valores ocidentais, porque o polititcamente correcto mata e está a matar.</p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Ukraine",
                   "Portugal",
                   "Opinião",
                   "Liberdade de Expressão"
            ],
            "date_published": "2022-03-01T16:37:06+00:00",
            "date_modified": "2022-03-20T16:22:04+00:00"
        }
    ]
}
