{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/um-filme-para-ver-a-aprovacao-do-orcamento/",
            "url": "https://polititank.pt/um-filme-para-ver-a-aprovacao-do-orcamento/",
            "title": "Um filme para ver, A Aprovação do Orçamento",
            "summary": "Chega-se a esta altura e começa o drama e a encenação do costume no Parlamento. A votação do Orçamento de Estado. Vemos, por um lado, a esquerda parlamentar com o Bloco de Esquerda, o Partido Comunista Português e o Partido Ecologista Os Verdes (que ninguém&hellip;",
            "content_html": "<p align=\"justify\">Chega-se a esta altura e começa o drama e a encenação do costume no Parlamento. A votação do Orçamento de Estado.</p>\n<p align=\"justify\">Vemos, por um lado, a esquerda parlamentar com o Bloco de Esquerda, o Partido Comunista Português e o Partido Ecologista Os Verdes (que ninguém sabe bem o que é nem quanto vale, mas que está lá no parlamento à boleia da CDU) e o PAN a dizer, todos os dias, que vão chumbar o orçamento e que este não serve. Estranho é que o mesmo BE e PCP andaram a aprovar orçamentos do Partido Socialista desde 2016, mas ironicamente os orçamentos nunca serviram e está tudo errado. Não sei em que ponto ficamos, então andaram a aprovar orçamentos anteriores, mas agora dizem que está tudo mal e que o governo não deu respostas aos problemas do país? Ora estes partidos à esquerda têm uma dificuldade que é aceitar que se tem de controlar a despesa e apresentar contas certas.</p>\n<p align=\"justify\">Depois ao mesmo tempo, vemos o Partido Socialista a tentar, em jeito malabarista, para o qual tem muito talento, agradar a Gregos e a Troianos.</p>\n<p align=\"justify\">Por um lado, sabe que não se pode esticar muito o orçamento. Temos o problema do costume, não há criação de riqueza e consequentemente não há dinheiro para gastar. Como nós estamos atolados em dívida e em despesa, a qual é gasta onde não deveria ser gasta deixando as áreas essenciais sem o orçamento que deviam ter, é necessário ir buscar o dinheiro a algum lado. Como o Estado não tem um modelo de financiamento próprio, ou seja, só por si não consegue gerar receita, tem de ir buscar onde ela é criada, ao setor privado, através de mais impostos. Nesta matéria o PS é um especialista. Enquanto nos vende a ilusão de que desde que governa estamos muito bem e que a  austeridade acabou, bate ano após ano recordes de carga fiscal. E ainda se vem vangloriar de devolver meia dúzia de euros no IRS com a criação de mais dois escalões ao mesmo tempo que aumenta praticamente os outros impostos todos e cria o sistema fiscal mais complexo da Europa (basta ir ver a publicação referente a este tema do <span style=\"color: #236fa1;\"><a href=\"https://maisliberdade.pt/\" style=\"color: #236fa1;\">Instituto +Liberdade</a></span>) que já vai em 9 escalões e não sei se para por aqui. Mas como a comunicação do PS é espetacular (os 15 milhões também devem ter ajudado) passam pelos grandes defensores da classe média e dos mais pobres, quando a única coisa que fazem é empobrecer e levar Portugal para a cauda da Europa.</p>\n<p align=\"justify\">Por outro lado, tenta agradar à esquerda nas suas exigências para que esta deixe passar o orçamento. E as exigências da esquerda são quase sempre no caminho de aumentar mais despesa. Quer-se mais coisas “gratuitas” para as pessoas, quer-se mais despesa a ir para o SNS (eu apoio mais investimento na saúde, mas com um modelo diferente e mais eficiente), que vive de facto uma crise tanto a nível orçamental quanto a nível de organização, o que o torna pouco ou nada atrativo para os novos médicos que acabam a ir para o privado, quer-se aumentos salariais na função publica, aumentos dos apoios sociais e do salário mínimo. Depois temos também uma medida que o Bloco anda a propor já lá vão 7 anos, que é a alteração das leis laborais. Na questão das leis laborais o PS nunca quis mexer muito nelas talvez por saber que estar a reverter as reformas da troika pode não ser boa ideia. Até Mário Centeno veio a publico defender que mexer nas leis laborais nesta altura era má ideia e que em nada ajudariam a retoma económica e que se devia optar por estabilidade. Nas outras exigências o PS sabe que não consegue cumprir com tudo porque não há margem e a esquerda também o sabe, mas insiste em exigir todos os anos diversas medidas que, muitas vezes, acabam por não ser inscritas no orçamento ou quando o são o governo não as executa. Andamos nisto há demasiados anos.</p>\n<p align=\"justify\">O drama do orçamento só acontece porque o presidente Marcelo, que tanto preza a estabilidade, não fez como Cavaco e não exigiu um acordo escrito para dar posse a este governo. Se este cair o presidente é obrigado convocar eleições.</p>\n<p align=\"justify\">Vamos esperar para ver se fica tudo como nos outros anos com os partidos a deixar passar o orçamento, mas a criticar que está tudo mal.</p>\n<p align=\"justify\">Por um lado, considero que este orçamento é péssimo, que a sua aprovação é prejudicial para Portugal, tal como é prejudicial o orçamento depender do voto da esquerda, alguma dela extrema-esquerda.</p>\n<p align=\"justify\">Mas por outro lado, não vejo neste momento uma direita com liderança e projeto capazes de ganhar. Mesmo acreditando que o PS ia ficar mais fragilizado com eleições (ao contrário do que mostram as sondagens) não sei se seria o suficiente para perder. O que nós vemos neste momento é um PSD que não consegue subir nas sondagens e que fala em novo ciclo devido ás vitorias nas autárquicas, mas que duvido que as consiga replicar em legislativas. Um CDS à beira da extinção e fraturado em dois com o líder a afirmar vitoria nas autárquicas, mas sem se saber bem quanto valeu o CDS nas coligações. Quem mais beneficiaria de eleições à direita era o Chega e a Iniciativa Liberal pois iam ver a sua representação aumentar consideravelmente. Quanto ao BE e ao PCP, se as sondagens se confirmarem, o BE tem uma derrota monumental e o PCP vai descendo devagarinho eleição após eleição. A isto soma-se o facto de ficarem como responsáveis pelo governo ter caído. A esquerda não quer repetir o que se passou em 2011.</p>\n<p align=\"justify\">Pessoalmente não acredito muito que a esquerda deixe o governo cair (o que na minha opinião era preferível se tivéssemos uma boa alternativa para ganhar), provavelmente abstêm-se na votação. O dilema destes partidos é grande pois não estão bem nas sondagens (e o PCP e o BE foram dos grandes derrotados da noite autárquica) e não querem correr o risco de ir a eleições agora.</p>\n<p align=\"justify\">Vamos ter de esperar para ver o desfecho do filme da aprovação do orçamento em que cada partido puxa a brasa à sua sardinha e no final grelham todos no mesmo grelhador.</p>\n<p align=\"justify\"><br><br></p>\n<p align=\"justify\"><em><span lang=\"pt-PT\">Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</span></em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-10-23T18:14:52+01:00",
            "date_modified": "2021-10-24T22:46:17+01:00"
        },
        {
            "id": "https://polititank.pt/formulario-de-inscricao-no-polititank/",
            "url": "https://polititank.pt/formulario-de-inscricao-no-polititank/",
            "title": "Formulário de Inscrição no Polititank",
            "summary": " Inscrição Sócio/a do Polititank O Polititank é um think tank português, que se dedica a pensar e a debater a política portuguesa e internacional. A inscrição tem um custo de jóia de 15 euros, e uma quota anual para sócios até aos 22 anos&hellip;",
            "content_html": "<div class=\"freebirdFormviewerViewHeaderTitleRow\">\n<h2 class=\"freebirdFormviewerViewHeaderTitle exportFormTitle freebirdCustomFont\" dir=\"auto\" role=\"heading\" aria-level=\"1\">Inscrição Sócio/a do Polititank</h2>\n</div>\n<div dir=\"auto\"> </div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\">O Polititank é um <em>think tank</em> português, que se dedica a pensar e a debater a política portuguesa e internacional.</div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\"><br>A inscrição tem um custo de jóia de 15 euros, e uma quota anual para sócios até aos 22 anos de 15€ e de 30€ a partir dos 23 anos.</div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\"><br>A inscrição só fica efetivada após pagamento. Deves enviar comprovativo para o email: <a href=\"mailto:polititank@gmail.com\">polititank@gmail.com</a></div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\"><br><em><strong>Ao seres sócio tens desconto de 50% nos nossos eventos, podes escrever artigos de opinião, participar no nosso Podcast Gabinete de Crise e participar nos nossos espaços de discussão e as reuniões.</strong></em></div>\n<div dir=\"auto\"> </div>\n<div dir=\"auto\">Para preencher o formulário de inscrição basta acederes ao <span style=\"text-decoration: underline; color: #3598db;\"><a href=\"https://forms.gle/XsRLJBVVdcpC2dk3A\" title=\"https://forms.gle/XsRLJBVVdcpC2dk3A\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: #3598db; text-decoration: underline;\">Link</a></span>, que te vai abrir uma nova página para te juntares a nós!  </div>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Subscrições"
            ],
            "date_published": "2021-10-21T11:29:10+01:00",
            "date_modified": "2021-10-22T16:24:02+01:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-26/",
            "url": "https://polititank.pt/gabinete-de-crise-26/",
            "title": "Gabinete de Crise #26",
            "summary": "#26 Pandora Papers; Novas Lideranças no PSD e No CDS-PP?; Manifestação dos Combustíveis Temos mais papers, depois dos Panama Papers, os jornalistas voltaram a fazer outro consórcio para investigarem as offshores, desta vez é a Pandora Papers, onde o Expresso faz parte desta investigação jornalística.",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">#26 Pandora Papers; Novas Lideranças no PSD e No CDS-PP?; Manifestação dos Combustíveis</h1>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Temos mais papers, depois dos Panama Papers, os jornalistas voltaram a fazer outro consórcio para investigarem as offshores, desta vez é a Pandora Papers, onde o Expresso faz parte desta investigação jornalística. Quais serão as conclusões desta investigação? Ou será apenas vontade de expor os nomes de quem foge aos impostos, mas depois sem impacto? </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Paulo Rangel avança para disputar a liderança do PSD com Rui Rio, e antes já Nuno Melo tinha desafiado Francisco Rodrigues dos Santos para disputar a liderança do CDS-PP. Quais serão as mudanças? Serão a salvação dos seus partidos? Serão mais combativos às esquerdas de António Costa, Jerónimo de Sousa e Catarina Martins? </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Por último o Cláudio Fonseca organizou uma manifestação contra os Impostos nos Combustíveis, onde compareceram 20 pessoas. Portugal ficou apático perante o aumento consecutivo do preço dos combustíveis. Segue o Polititank nas nossas Redes Sociais.</span></p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/z4L_Zim4maQ?t=3533s\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></div>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"100%\" height=\"232\" src=\"https://open.spotify.com/embed/episode/579zaL0mrrTSjEqmNEydL7?utm_source=generator\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\"></iframe></div>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" style=\"width: 100%; overflow: hidden; background: transparent;\" allow=\"autoplay *; encrypted-media *; fullscreen *\" frameborder=\"0\" sandbox=\"allow-forms allow-popups allow-same-origin allow-scripts allow-storage-access-by-user-activation allow-top-navigation-by-user-activation\" src=\"https://embed.podcasts.apple.com/us/podcast/26-pandora-papers-novas-lideran%C3%A7as-no-psd-e-no-cds/id1562875176?i=1000539066243\"></iframe></div>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-10-19T14:35:07+01:00",
            "date_modified": "2021-10-22T14:42:12+01:00"
        },
        {
            "id": "https://polititank.pt/capitao-ancap-argentino/",
            "url": "https://polititank.pt/capitao-ancap-argentino/",
            "title": "General Ancap Argentino",
            "summary": " “Based” é como um argentino descreve-me o candidato libertário Javier Milei. Cosplayer e auto-proclamado professor de sexo tântrico, o General Ancap, personagem criada por ele, tem boa chance de se tornar o primeiro libertário na legislatura da Argentina. Na primeira ronda das eleições em&hellip;",
            "content_html": "<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/ohfhaoJ946s\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\"><em>“</em><span lang=\"pt-PT\"><em>Based”</em> é como um argentino </span><span lang=\"pt-PT\">descreve-me</span><span lang=\"pt-PT\"> o candidato libertário Javier Milei.</span></p>\n<p align=\"justify\">Cosplayer e auto-proclamado professor de sexo tântrico, o General Ancap, personagem criada por ele, tem boa chance de se tornar o primeiro libertário na legislatura da Argentina. Na primeira ronda das eleições em Setembro, conseguiu cerca de 13% dos votos no meio de um eleitorado que cada vez menos vai às urnas, um ambiente perfeito para candidaturas pequenas cuja vantagem está na novidade e irreverência. Se repetir na segunda volta, conseguirá dois assentos em Buenos Aires.</p>\n<p align=\"justify\"><span lang=\"pt-PT\">O jovem com quem falei está na faixa etária que mais se atrai pelo libertarianismo na Argentina, algo similar </span><span lang=\"pt-PT\">ao </span><span lang=\"pt-PT\">que </span><!-- Será “similar ao que”? --><span lang=\"pt-PT\">se vê em Portugal e EUA. Partidos libertários parecem atrair, em média, os eleitores mais jovens quando comparados com outros partidos, embora também representem uma fatia muito menor de todo o eleitorado.</span></p>\n<p lang=\"pt-PT\" align=\"justify\"><em>“É difícil mudar o clássico pensamento de esquerda/direita e o peronismo que há aqui”</em>, confessa ele. Argentina sofre de um síndrome keynesiano que também afeta o nosso Portugal, onde o Estado está cada vez mais paternalista e continua a consolidar poder com a adoção de políticas progressistas: em 2020 legalizou o aborto nas primeiras 14 semanas de gestação, alegadamente com 40% da população a favor, e em 2021 os bilhetes de identidade permitem a identificação de género como <em>“não-binária”,</em> adotando linguagem <em>“neutra”.</em> Com isto continua-se a agradar à esquerda enquanto a economia permanece extremamente debilitada.</p>\n<p lang=\"pt-PT\" align=\"justify\">Milei não está para isto. Acha a linguagem neutra – lenguaje inclusivo – uma enorme parvoíce e considera haver coisas mais importantes para resolver. Quer reduzir regulações, baixar impostos, eliminar o banco central, e posiciona-se fortemente pró-vida, argumentando que não há liberdade se não se nasce. Ainda é a favor do casamento por casais de mesmo sexo e legalização das drogas. Poderia ser um cavalo de Tróia para medidas que agradariam à esquerda – se ouvirmos os <em>“católicos hardcore”</em> – mas Milei vê personagens de direita como referência. Eduardo Bolsonaro, filho do Presidente do Brasil, Jair Bolsonaro, já mostrou o seu apoio. Em referência a Adam Smith o candidato até confessou ter deixado de pentear o cabelo para “deixar a mão invisível fazer o seu trabalho”.</p>\n<p align=\"justify\"><span lang=\"pt-PT\">O entrevistado concorda que “[Milei] <em>deve estar disposto a fazer alguma aliança com pessoal das típicas listas de direita. Faz algum sentido.”</em> Ele espera que Milei tenha influência suficiente para ser ouvido e corroer os vícios do <em>peronismo</em>. </span><span lang=\"pt-PT\">Peronismo nasceu com as políticas sociais introduzidas durante o mandato do presidente Juan Péron, com programas focados na classe trabalhadora, sindicatos e um grande envolvimento do Estado na economia do país. Partilha semelhanças com Portugal, por exemplo, no quadro de nacionalização de empresas. O Partido Socialista português comparado com outros partidos socialistas, investe bastante em empresas, porém faz questão de ter grande influência, senão a maior influência [</span><span lang=\"pt-PT\">ex. </span><span lang=\"pt-PT\">TAP] na empresa. </span><span lang=\"pt-PT\">No quadro social Péron foi progressista, procurando justiça social, e não só se preocupava com o povo, como se considerava o representante de todo esse povo, usando um pouco de retórica anti-elite. Peronismo é assim um misto de socialismo, nacionalismo, e populismo. Todavia cada partido, seja mais à esquerda ou mais à direita, quer mais a mão do estado ou encolher o estado, com confrontos muito similares ao</span><span lang=\"pt-PT\">s</span><span lang=\"pt-PT\"> nosso</span><span lang=\"pt-PT\">s</span><span lang=\"pt-PT\"> PS e PSD.</span></p>\n<p align=\"justify\"><!-- Podes explicar melhor o que é o Peronismo? Acho que seria util para enquadrar melhor. --></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Algumas das minhas fontes na Argentina são cristãs, incluindo o jovem com quem falei, que se considera Libertário Conservador. É uma demografia cada vez mais expressiva neste meio e que se encontra no nosso país no eleitorado de partidos como a Iniciativa Liberal e Chega, que ocasionalmente tenho oportunidade de privar. Há várias teorias para isto, mas é justo retirar a conclusão que as guerras culturais estão a forçar os mais religiosos a concretizar alianças estratégicas, ou de conveniência, para salvaguardar a liberdade e seus valores tradicionais que os progressistas radicais, pela mão dos socialistas, pretendem “desconstruir”. É também irónico porque Milei gaba-se de ser um apoiante do amor-livre – </span><em><span lang=\"pt-PT\">“free love” </span></em><span lang=\"pt-PT\">– algo que estaria associado aos hippies, e no entanto identifica-se como Católico. Os Católicos mais conservadores e tradicionalistas não apreciam isto de todo, mas os evangélicos parecem mais dispostos a aceitar o compromisso. Nenhum candidato é perfeito.</span></p>\n<p lang=\"pt-PT\" align=\"justify\">Hoje, o papel da religião na direita política e liberalização no mercado permanece um fator ideológico chave, mas guerras culturais têm desenvolvendo mutações no comportamento do eleitorado mais conservador, onde qualquer tentativa de manter alguma ordem ou abrandar um pouco o frenesim do progresso, é considerado reacionário.</p>\n<p lang=\"pt-PT\" align=\"justify\">Todavia é importante relembrar que Javier Milei representa uma pequena fatia do eleitorado, tal como IL e Chega, e faz da Argentina mais um exemplo de luta contra o status-quo num país onde reina o socialismo tuti-fruti.</p>\n<p align=\"justify\"><span lang=\"pt-PT\">A segunda volta das eleições em Novembro retirará quaisquer dúvidas que restem.</span></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>\n<p align=\"justify\"> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião"
            ],
            "date_published": "2021-10-19T13:39:35+01:00",
            "date_modified": "2021-10-20T20:56:09+01:00"
        },
        {
            "id": "https://polititank.pt/conflito-no-afeganistao/",
            "url": "https://polititank.pt/conflito-no-afeganistao/",
            "title": " Conflito no Afeganistão",
            "summary": "O conflito entre o Afeganistão e os Estados Unidos da América (EUA) é considerado um dos mais importantes, complexos e não consensuais da história. Dada a queda dos media para o sensacionalismo, a história do conflito foi exposta de forma pouco ou nada contextualizada. Bin&hellip;",
            "content_html": "<p align=\"justify\">O conflito entre o Afeganistão e os Estados Unidos da América (EUA) é considerado um dos mais importantes, complexos e não consensuais da história. Dada a queda dos media para o sensacionalismo, a história do conflito foi exposta de forma pouco ou nada contextualizada.</p>\n<p align=\"justify\">Bin Laden, antes de ser conhecido como o responsável pelos ataques de 11 de setembro, fundou a Al Qaeda- cujo primeiro grande exercício de poder foi expulsar as tropas russas do território afegão aquando da Guerra Fria. Para tal, beneficiaram da ajuda dos EUA no fornecimento de armas, e até mesmo na realização de treinos militares. A URSS desejava implantar um regime comunista no Afeganistão e os EUA, por sua vez, almejavam implantar uma democracia parlamentarista.</p>\n<p align=\"justify\">Bin Laden, que foi um poderoso militar ao serviço da América, acabaria por se tornar no inimigo número 1 da potência hegemónica. Tal, claro está, deveu-se aos atentados de 11 de setembro - feitos sob comando da Al Qaeda durante a governação de W. Bush. Os talibãs, grupo islâmico radical que governava na altura o Afeganistão, decidiram proteger Bin Laden: uma tomada de posição que viria a pesar na decisão dos EUA atacarem o país.</p>\n<p align=\"justify\">Em resposta ao imprevisível ataque terrorista, Bush operou uma mudança súbita na politica externa norte-americana. Começou a adotar uma visão maniqueísta da politica internacional, o que o levou a basear muitas das suas estratégias em respostas geopolíticas tradicionais: rapidamente começaram a preparar ataques preventivos, não legitimados pela ONU e pela NATO, como foi o caso da Guerra do Afeganistão.</p>\n<p align=\"justify\">Considerando o Afeganistão um estado pária- e, por isso, propício ao terrorismo- os EUA protagonizaram ofensivas no âmbito da Guerra Global ao Terrorismo (GGT): uma nova estratégia de defesa e segurança que pretendia fazer uso da sua inigualável força. Esta possuía dois grandes intentos: o primeiro, dar uma resposta de<em> hard power</em> militar; o segundo, necessidade de uma politica externa transformadora capaz de impor democracias em Estados não democráticos. O debate na sociedade civil crispava-se, havendo quem argumentasse que, caso os EUA não tivessem perpetrados estes ataques, a guerra poderia ter sido evitada.</p>\n<p align=\"justify\">Outras nações entraram no conflito ao lado dos EUA. Os talibãs foram rapidamente removidos do poder, porém não desapareceram e a sua influência continuou a crescer durante os anos, angariando indivíduos –até crianças- de diversos países do Médio Oriente.</p>\n<p align=\"justify\"><strong>2009:</strong> Obama conquista a Casa Branca e decide continuar com a política ofensiva no Afeganistão. Tal posição era defendida até Bin Laden ser aprisionado. No final desse ano, Obama anunciou um inédito e repentino reforço da presença americana no Afeganistão. Este vir-se-ia a revelar importante para expulsar os talibãs do país; todavia, quando começou a enfraquecer, os talibãs conseguiram reorganizar-se.</p>\n<p align=\"justify\"><strong>2 de maio de 2011:</strong> morre Bin Laden. Urge a seguinte questão: porque continuou Obama a Guerra no Afeganistão mesmo após a morte de Bin Laden? No seu primeiro mandato, pensou muito nesta decisão; todavia, uma das suas prioridades era fazer justiça ao 11 de setembro- acrescentando-se a certeza de que, caso retirasse, os talibãs ocupariam o país, retrocedendo-o. Com medo que tal se viesse a concretizar, Obama decide treinar e armar exércitos afegãos.</p>\n<p align=\"justify\">No seu segundo mandato, a sua principal preocupação externa era apoiar o exército afegão. Porém, o seu governo optou de outra forma: negociações com os talibãs, algo que seria impensável apenas há alguns anos. O ex-presidente apresentou, assim, um plano para reduzir significativamente a presença militar e oficializou a retirada total em 2016, no final da sua presidência.</p>\n<p align=\"justify\">Em 2017, quando Trump sobe ao poder, milhares de soldados americanos ainda se encontravam em Cabul. Com a guerra em mãos, mantém a posição do seu antecessor. Apesar de ser apelidado nacionalista, recusou definir uma data de evacuação – o que lhe valeu críticas por não estar a apoiar os tropas americanos. Procurou, assim, através de negociações diretas com os talibãs, um acordo que permitisse os americanos saírem ilesos da Guerra. Perante tal <em>assignment</em>, em 2020, os talibãs começaram novamente a controlar mais territórios e a semear o terror.</p>\n<p align=\"justify\">Joe Biden, atual Presidente dos EUA, vice-presidente na era Obama, estava convencido de que o seu Presidente estava a cometer um erro ao perpetuar a presença americana. A Al-Qaeda tivera o seu fim, logo, já não era um problema. É óbvio que os seus antecessores possuíam a mesma perceção, mas nenhum pretendia que a derrota ficasse colada ao seu nome. Assumiu-se, assim, uma perspetiva preventiva e questionou-se se não se estaria a evitar o inevitável, dado que mesmo que os EUA retirassem as tropas daqui a uma década, o resultado seria o mesmo: invasão talibã.</p>\n<p align=\"justify\">Um recente discurso de Biden deixou bem saliente que o conflito afegão era, e sempre foi, um conflito interno: uma guerra civil entre afegãos/talibãs e, como tal, um problema externo aos EUA. O desastre que podemos presenciar é considerado, por muitos analistas, um fracasso. Note-se, todavia, que Biden, tão-só, colocou em prática aquilo que já havia sido acordado.</p>\n<p align=\"justify\"><strong>Consequências:</strong> o exército afegão -equipado e treinado pelos EUA durante quase duas décadas- não conseguiu fazer frente ao movimento dos talibãs; os direitos das mulheres retrocederam até 2001, e valores como a liberdade e os direitos humanos foram colocados em causa.</p>\n<p align=\"justify\">Esta situação tem e terá repercussões em todo o mundo e criar-se-á uma nova crise de refugiados na Europa, como já é notório.</p>\n<p align=\"justify\">Aqui chegados, constato que Biden tem vindo a decrescer e a desiludir, fatidicamente, o ocidente. Dadas serem óbvias as consequências mortíferas de uma retirada tão célere, a sua administração, que se encontra no poder há sensivelmente sete meses, deveria ter colocado uma maior atenção nesta pasta de política externa.</p>\n<p align=\"justify\">Antes de se falar num fim de uma Era, note-se que treze militares norte-americanos foram mortos nas imediações do aeroporto de Cabul. Talvez isto seja sinal de que a guerra não esteja assim tão perto de ter um fim; talvez, citando Hobbes, a guerra seja “natural” à existência humana. Por estas razões, e sobretudo pela última, devemos estar atentos a Cabul.</p>",
            "image": "https://polititank.pt/media/posts/38/Ricardo-slash-DOD.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário"
            ],
            "date_published": "2021-10-19T13:34:27+01:00",
            "date_modified": "2021-10-19T13:34:27+01:00"
        },
        {
            "id": "https://polititank.pt/preco-da-gasolina-95-no-inicio-de-outubro/",
            "url": "https://polititank.pt/preco-da-gasolina-95-no-inicio-de-outubro/",
            "title": "Preço da Gasolina 95 no Início de Outubro",
            "summary": "A posição do valor da Gasolina em Portugal comparativamente aos restantes países da União Europeia em contraste com a média líquida do rendimento mensal de cada Estado Membro. No dia 14/10/2021 o preço por litro em Portugal chegou a ser o 7º mais caro da&hellip;",
            "content_html": "<p>A posição do valor da Gasolina em Portugal comparativamente aos restantes países da União Europeia em contraste com a média líquida do rendimento mensal de cada Estado Membro.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/37/Insta-Polititank-Gasolina-95-PNG-LOGO.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-xs.png 300w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-sm.png 480w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-md.png 768w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-lg.png 1024w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-xl.png 1360w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-2xl.png 1600w\"  alt=\"A Gasolina 95 em Portugal é a 7ª mais cara da União Europeia a € 1.71 por Litro\" width=\"1080\" height=\"1080\"></figure>\n<p>No dia 14/10/2021 o preço por litro em Portugal chegou a ser o 7º mais caro da EU, com uma média de 1.71€ por litro, chegando aos 2€ em <a href=\"#INTERNAL_LINK#/post/NaN\" title=\"https://www.cmjornal.pt/economia/amp/gasolina-aditivada-supera-2-euros-em-varios-postos-de-combustiveis\" target=\"_blank\" rel=\"noopener noreferrer\">alguns</a> postos de combustível.  A nossa vizinha, a Espanha, tem o preço a 1.47€ por Litro, incentivando mais os Portugueses perto da fronteira a reabastecer e comprar bens no mercado espanhol.  </p>\n<p>Para termos uma ideia do que isto custa nas vidas diárias dos portugueses, procurámos saber qual o Rendimento Líquido Mensal de todos estes mesmos países, e ordenámos o resultado por ordem decrescente:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/37/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-xs.png 300w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-sm.png 480w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-md.png 768w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-lg.png 1024w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-xl.png 1360w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-2xl.png 1600w\"  alt=\"\" width=\"1080\" height=\"1080\"></figure>\n<p>Portugal é o 8º país com o Rendimento Líquido Mensal mais baixo, com um total de 843.14€, ficando assim na 19ª posição dos países da UE. Luxemburgo está em primeiro com um rendimento de 3,632.83€ e a Bulgária em último com 563.34€ por mês. Na Espanha o rendimento é de 1,352.92€, uma diferença de mais 509.78€ comparando com Portugal.</p>\n<p>Para visualizar esse efeito, no próximo gráfico usámos o rendimento dos países da UE como valores, mas ordenamos do país que tinha a Gasolina 95 mais cara, para aquele que tinha a Gasolina 95 mais barata, e obtivemos este resultado:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/37/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-xs.png 300w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-sm.png 480w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-md.png 768w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-lg.png 1024w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-xl.png 1360w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-2xl.png 1600w\"  alt=\"\" width=\"1080\" height=\"1080\"></figure>\n<p>Ou seja, Portugal tem o 8º rendimento líquido mensal mais baixo, mas o 7º preço de Gasolina 95, por litro, mais alto da UE, em alguns dos seus postos de gasolina ultrapassando os Países Baixos, que tem uma média de 1.94 € / L.</p>\n<p>Após esta nossa explanação, que conclusões tiram? Qual é a vossa análise?</p>\n<p>Partilhem nos comentários e partilhem estes dados com vossos amigos e familiares, vamos pensar juntos sobre os atuais preços dos combustíveis em Portugal.</p>\n<p> </p>\n<p><span style=\"color: #7e8c8d;\"><em>Fontes: Eurostat (Weekly Oil Bulletin); Numbeo (14/10/2021)</em></span><br><span style=\"color: #7e8c8d;\"><em>Produzido a 14/10/2021 </em></span></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Infográficos e Tabelas"
            ],
            "date_published": "2021-10-17T15:01:43+01:00",
            "date_modified": "2021-10-22T14:40:53+01:00"
        },
        {
            "id": "https://polititank.pt/taiwan-independencia-ou-morte/",
            "url": "https://polititank.pt/taiwan-independencia-ou-morte/",
            "title": "Taiwan: independência ou morte?",
            "summary": "Um dos principais motivos passíveis de justificar o conflito vivenciado diariamente entre República Popular da China, Taiwan e, ainda, os Estados Unidos da América (EUA) é o monopólio que os EUA detêm na venda de armas a Taiwan. Não é novidade que a venda de&hellip;",
            "content_html": "<p align=\"justify\">Um dos principais motivos passíveis de justificar o conflito vivenciado diariamente entre República Popular da China, Taiwan e, ainda, os Estados Unidos da América (EUA) é o monopólio que os EUA detêm na venda de armas a Taiwan.</p>\n<p align=\"justify\">Não é novidade que a venda de armas a Taiwan por parte dos EUA aumenta o clima de tensão já existente com a China: a imposição de elevadas taxas alfandegárias à China por parte dos EUA marcou o inicio da Guerra Comercial entre estas duas superpotências, fervendo as suas economias e colocando impasses às mesmas; todos os problemas decorrentes da conjuntura pandémica que vivenciámos nos últimos meses e que, devido às acusações do ainda Presidente Norte-Americano, Donald Trump, levou a mais um resfriar das relações chinesas-norte americanas.</p>\n<p align=\"justify\">Contextualizando, China e Taiwan vivem desde 1949 como dois territórios autónomos. Taiwan, que se proclama independente da República Popular da China, tornou-se, entretanto, numa forte democracia. Todavia, a China, que continua a considerar a ilha parte do seu território, ainda aspira à reunificação, ameaçando, até, recorrer à força para atingir esse fim. A China recusa-se, portanto, a aceitar Taiwan como uma entidade politica soberana.</p>\n<p align=\"justify\">Certo é que a Ilha de Taiwan não é sequer reconhecida pela ONU enquanto um Estado Independente.</p>\n<p align=\"justify\">Aquando do seu mandato, o ex-Presidente Norte-Americano Donald Trump procurou reforçar os vínculos com Taiwan de forma a preservar uma harmonia de forças no território. Estabelecia, assim, como prioridade na sua política externa, a vontade da diminuição do domínio de Pequim na Ilha. Escusado será asseverar que o Governo Chinês reagiu negativamente e anunciou que não toleraria qualquer ato que desencadeasse uma possível separação da Ilha de Taiwan do território chinês.</p>\n<p align=\"justify\">Recentemente, cerca de cem aviões militares chineses invadiram o espaço aéreo de Taiwan e estima-se que outras dezenas estarão prestes a entrar na Zona de Identificação da Defesa Aérea (ADIZ), completando, assim, uma robusta e musculada operação aérea por parte da China.</p>\n<p align=\"justify\">Pouco ou nada foi dito pelo atual Presidente Norte-Americano, Joe Biden, quanto a esta pasta de política externa. Aliás, Biden anunciou que tivera um diálogo com o Presidente Chinês, e que este se comprometeu a permanecer neutro a fim de se evitar uma possível catástrofe humanitária e o despoletar da Terceira (e última) Guerra Mundial.</p>\n<p align=\"justify\">Ora, vários autores, analistas e historiadores creem que, nos dias de hoje, podemos estar a presenciar um clima idêntico ao vivenciado durante a Guerra Fria, sem conflitos armados, entre as duas potências hegemónicas em questão.</p>\n<p align=\"justify\">Será?! Guerra Fria?!</p>\n<p align=\"justify\">Se ainda lá não chegámos, penso que já estivemos bem mais longe. A questão de Taiwan, a Guerra Comercial/ Embargo comercial, os conflitos armados atuais em países de Terceiro Mundo, que têm sido alvo de debate mundial principalmente no palco da Organização das Nações Unidas, que prefere a neutralidade a violar o Princípio da Não Ingerência Em Assuntos Internos, a pandemia, e múltiplas outras razões são tudo, na minha ótica, gatilhos.</p>",
            "image": "https://polititank.pt/media/posts/36/Flags_of_the_Cross-Strait_entities.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-10-12T17:30:17+01:00",
            "date_modified": "2021-10-12T22:12:09+01:00"
        },
        {
            "id": "https://polititank.pt/yang-segue-em-frente/",
            "url": "https://polititank.pt/yang-segue-em-frente/",
            "title": "Yang Segue em Frente",
            "summary": "Durante a angariação de fundos dos candidatos para as Primárias Presidenciais do Partido Democrata de 2020, Andrew Yang, na altura também um candidato, é convidado para uma festa em Iowa chamada “Wing Ding”, onde estão outros como Tim Ryan, John K. Delaney, e Michael Avennati.",
            "content_html": "<p>Durante a angariação de fundos dos candidatos para as Primárias Presidenciais do Partido Democrata de 2020, Andrew Yang, na altura também um candidato, é convidado para uma festa em Iowa chamada <i>“Wing Ding”</i>, onde estão outros como Tim Ryan, John K. Delaney, e Michael Avennati. Todos eles fizeram os seus discursos, marcando a sua imagem, otimismo e agendas de uma forma geral. Yang fala, Delaney fala, Tim Ryan fala, e finalmente Avennati que ao contrário de todos decide ler o seu discurso, num tom que faria lembrar uma criança cheia de tédio a realizar a prova oral de má vontade. Quer por comparação quer por si só, foi uma apresentação horrível, e ainda assim mereceu no final estar rodeado de jornalistas cheios de questões, seguindo-o por minutos e mais tarde escrevendo sobre o quanto Avennati <i>“excitou a população de Iowa”.</i> Todos os outros candidatos foram geralmente ignorados, especialmente Yang, uma maldição que se veio a confirmar em 2019 e 2020 durante os maiores momentos da campanha.</p>\n<p>Esta pequena anedota é uma de várias que Andrew Yang usa para justificar os interesses da comunicação social, mostrando o quanto a elevação artificial de Avennati colocou sombra em outros discursos que foram claros e emotivos, e torceu a opinião geral dos eleitores de Iowa. O poder do “quarto-estado”, polarização política e a clivagem entre os eleitores e os políticos foram incentivos chave para Yang formalizar no dia 5 de Outubro a criação de um novo partido, o <i>“Forward Party”</i>, juntamente com o seu novo livro, <i>“Forward”,</i> que serve também de programa político do partido.</p>\n<p>Democrata a sua vida toda, está agora confiante que “deixar de ser Democrata é a coisa certa”. Na verdade a sua história tem sido de imensos altos e baixos. O partido que diz acolher as minorias e defende causas identitárias, ao mesmo tempo não considera Yang alguém capaz de tomar os cargos mais importantes dos EUA, nem aprecia muito as suas ideias. Mesmo no seu eleitorado mais fervoroso, o <i>“Yang Gang”</i>, há quem admita ter votado em Joe Biden, quando ainda candidato, para não sentir que desperdiçou o voto. Yang abandonou a corrida e declarou apoio a Biden. Em 2021 estava em ímpeto para se tornar o próximo Prefeito de Nova York até à entrada do Democrata Eric Adams, que se colocou logo como possível vencedor na primeira saída dos votos, ultrapassando Yang que ficou em quarto. Yang concedeu a corrida, perdendo também a chance de liderar Nova York. Yang não tem falta de apoio nem de financiamento, aliás, em 2021 foi quem teve mais doadores individuais na história da cidade, e aparece em várias plataformas, incluindo podcasting, mas parece que permaneceu o sentimento de não ter conseguido fazer a diferença.</p>\n<p>Os Estados Unidos têm imensos partidos além do grande duo Republicano e Democrata. Por exemplo os Verdes ganharam quase meio milhão de votos Presidenciais em 2020, e algures nos confins da Universidade de Georgia nasceu o Partido Pirata. O papel de tais partidos tem sido um de apoio a candidatos do partidos maiores, empurrando políticas que interessam principalmente a nível local, mas nem só. Yang tem ambições maiores. Quer que <i>Forward</i> tenha representação no Congresso e que abrigue todos os eleitores que estejam cansados das guerras culturais e todo o drama causado por redes como FOX News, NBC e CNN.</p>\n<p>Sejam Democratas ou Republicanos, não precisam de mudar o registo para Independente caso escolham apoiar<i> Forward</i>, é um partido inclusivo que pretende unir a América de novo. O duopólio vermelho e azul tornou-se “um pesadelo dos Pais Fundadores dos Estados Unidos da América que ganhou vida”, e Yang quer <i>Forward </i>a apoiar candidatos que sigam os seis valores principais do partido: primárias abertas, votação por escolha qualificada, governação baseada em factos, Renda Básica Universal, economia centralizada no ser humano, graça e tolerância, e eficiência governamental.</p>\n<p>O partido pretende levar a outros estados a votação por escolha qualificada com a missão de reduzir a clivagem entre eleitor e político, mas fica claro entre as linhas que este seria o método principal que daria chance ao partido de chegar ao poder; Renda Básica Universal tem sido a política de estimação de Yang desde as primárias, assustando democratas e republicanos com pesadelos socialistas que só Bernie Sanders consegue invocar; uma economia humana é aquela que centra o bem-estar do indivíduo em vez do lucro, mas na prática interfere na cultura das grandes corporações e até no <i>lobbying;</i> mas através de planos para uma maior eficiência governamental, antigos membros do Congresso serão regulados precisamente para não fazerem <i>lobbying. </i></p>\n<p>Andrew Yang tem o coração no sítio certo e aponta bem os problemas sistémicos que incentivam a comunicação social e os dois grandes partidos a polarizarem-se, e por consequência polarizarem os eleitores. Porém <i>Forward</i> é essencialmente o filho de um conjunto de ideias que Yang engravidou durante as campanhas, sem conseguir dar o nó. Não tem apoio suficiente para ser um presidente mas notou que consegue fazer a diferença a nível local, e que existe um eleitorado - mesmo no meio de celebridades como Greg Grunberg [Série <i>Heroes</i>] e Elon Musk [<i>SpaceX</i>] – que se desencantou com a política Americana e está farta de constantemente ter de votar entre uma má escolha ou uma escolha pior.</p>\n<p>Será um projeto interessante de acompanhar porque lembra muito as tentativas em Portugal de levar a cabo formas de reduzir abstenção, e trazer a política para mais perto dos eleitores. Portugal ainda está na fase de conversão embora eu espere que as próximas legislativas mostrem resultados positivos. <i>Forward</i> tem imenso potencial para trazer o foco de volta a problemas locais fora das guerras culturais, mas grande chance que será outro projeto onde Yang seguiu em frente perto de fazer a diferença, mas ficou pelo caminho.</p>\n<p> </p>",
            "image": "https://polititank.pt/media/posts/35/49390251158_0f63cfd280_o2-2.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-10-12T17:06:08+01:00",
            "date_modified": "2021-10-12T23:02:58+01:00"
        },
        {
            "id": "https://polititank.pt/qanon-e-a-minha-sanidade-mental/",
            "url": "https://polititank.pt/qanon-e-a-minha-sanidade-mental/",
            "title": "QAnon e a minha sanidade mental",
            "summary": "Disclaimer – Este artigo é de opinião, portanto discordar dele é natural e de salutar, assim como o reverso. No entanto, isso não significa que tu estejas certo. Floresceu nestes Estados Unidos da América, uma de tantas outras teorias conspirativas que levam o cidadão (comum&hellip;",
            "content_html": "<p align=\"justify\"><span style=\"text-decoration: underline;\">Disclaimer – Este artigo é de opinião, portanto discordar dele é natural e de salutar, assim como o reverso. No entanto, isso não significa que tu estejas certo.</span></p>\n<p align=\"justify\">Floresceu nestes Estados Unidos da América, uma de tantas outras teorias conspirativas que levam o cidadão (comum ou não) a questionar os alicerces da sua vida em sociedade e mesmo da sua vida pessoal.</p>\n<p align=\"justify\">Quem segue esta teoria acredita, uns mais outros menos, que há uma cabala secreta, formada por adoradores de Satanás, pedófilos e canibais, que dirige uma rede global de tráfico sexual infantil.</p>\n<p align=\"justify\">Muitas vezes misturando a última moda, que são os negacionistas, da pandemia, da vacina e outros. Claro que a proliferação deste tipo de “ideologia” pegou como fogo no mato das redes sociais. Embora seja tentador fazer um julgamento sumário, não o farei aqui, para proveito do livre discorrer da minha opinião e da reflexão de todos quantos me leem.</p>\n<p align=\"justify\">Seguindo o rasto deste movimento, criando algures em 2017, teve o seu apogeu em três datas correlacionadas e importantes.</p>\n<p align=\"justify\">A primeira, a reeleição de Donald J. Trump no verão de 2018, o agora ex-presidente dos EUA, é visto como uma espécie de salvador dos costumes e tradições de uma América forte, grande e próspera.</p>\n<p align=\"justify\">Um segundo momento, em Berlim, na Alemanha quando a 29/08/2020 foi executado o “ensaio geral” daquele que viria a ser um dos momentos mais lamentáveis da política americana recente. Nesta tentativa de invasão do Bundestag, disfarçada de manifestação contra as medidas restritivas à pandemia, vários movimentos de extrema-direita como a AFD tentaram, um golpe de estado para a libertação do povo, das amarras do poder político. Foram vistas várias bandeiras americanas e símbolos do Qanon.</p>\n<p align=\"justify\">O terceiro momento, todos sabem qual foi, a invasão do capitólio e todas as suas consequências, em vidas, em segurança e sobretudo, na recepção geral de que isto não poderia estar a acontecer no centro da democracia ocidental por excelência, mas aconteceu.</p>\n<p align=\"justify\">A opinião que tenho é simples e profunda ao mesmo tempo.</p>\n<p align=\"justify\">Simples, porque, na verdade, quando percorro as notícias e os artigos de opinião de um lado e de outro vejo muito medo, muita obstinação e intolerância.</p>\n<p align=\"justify\">Profunda, porque, na verdade, todos os movimentos, em especial o QAnon, está a ser mais uma manifestação, da incapacidade do ser humano de responder a tantos estímulos, informações, comentários, publicações, debates, ‘podcasts’, rádio, TV, redes sociais, enfim um sem número de separadores vorazes, que requerem toda a nossa atenção bem como todo o volume da nossa massa encefálica a toda a hora.</p>\n<p align=\"justify\">Ainda assim, permitam-me deixar aqui este pensamento. Depois de ver tantos comportamentos quase animalescos, pensei que poderiam aproveitar o lema do QAnon, — #WWG1WGA, \"onde for um, vamos todos nós\" — E participar na sociedade, para construir algo, para entender, que se alguém ao pé de ti não compra o que tu estás a vender pode ser por falta de dinheiro, ou por falta de vontade, ou seja, porque não pode ou porque não quer. Seja qual for o caso, a compaixão é a melhor expressão que se me ocorre, sem pena, sem superioridade moral forjada na tua própria cabeça, sem mais. Simples aceitação do caminho alheio. Alheio porque não é o teu e, porque não és tu que percorres.</p>\n<p align=\"justify\">Podemos ter muitas questões colocadas, muitas dúvidas sobre a direção para onde nos levam às políticas públicas, os investimentos privados, a sociedade civil e até as forças armadas do nosso país. Sobre o que fomos, o que somos e o que seremos. A ética e a moral não são coisas das quais nos possamos apropriar. Temos o dever de nos respeitar a nós próprios tanto quanto temos o dever de respeitar o outro.</p>\n<p align=\"justify\">Não se tornam proscritos, mortos e enterrados, aqueles que não concordam contigo, os que discutem as tuas ideias, e por muito que isso custe, de vez em quando, faz por entender, por escutar ativamente. Se eu conheço quem me achou estranho, esquisito e desadequado? Sim. Mas então porque não calçar os sapatos de quem é crítico? Agora a minha pergunta é a seguinte: De quem é o problema?</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "image": "https://polititank.pt/media/posts/34/Qanon-e-minha-sanidade.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião"
            ],
            "date_published": "2021-10-11T21:41:39+01:00",
            "date_modified": "2021-10-12T21:48:39+01:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-25/",
            "url": "https://polititank.pt/gabinete-de-crise-25/",
            "title": "Gabinete de Crise #25",
            "summary": "Eleições Alemãs 2021; Autárquicas 2021; João Rendeiro; Gouveia e Melo para Chefe Estado Maior Neste episódio 25, depois das loucas 24 horas passadas em directo no Youtube, cá estamos para voltar a alguns temas tratados na live: Eleições Legislativas Alemãs e as Eleições Autárquicas em&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Eleições Alemãs 2021; Autárquicas 2021; João Rendeiro; Gouveia e Melo para Chefe Estado Maior</h1>\n<p>Neste episódio 25, depois das loucas 24 horas passadas em directo no Youtube, cá estamos para voltar a alguns temas tratados na live: Eleições Legislativas Alemãs e as Eleições Autárquicas em Portugal.</p>\n<p>Para as Eleições Alemãs trouxemos mais uma convidada especial, desta vez foi a Maria João Guimarães, jornalista do Público, que esteve a acompanhar de perto estas eleições. Percebemos os resultados e quais são os próximos passos a decorrer, na busca de encontrar um governo que dê a estabilidade que os alemães tanto apreciam, é a mudança de ciclo de Angela Merkel.</p>\n<p>As Eleições Autárquicas trouxeram muitas surpresas e muitas análises, entre elas a vitória de Carlos Moedas, que o Emanuel Almeirante diz nem a mãe do Carlos Moedas acreditava na vitória eleitoral, a Carlota falou dos seus amigos Alexandre Poço e Isaltino Morais em Oeiras, sendo Isaltino reconduzido para mais um mandato. Já o Cláudio, cromo dos números, dissecou os resultados eleitorais. Falando de alguns vencedores e vencidos.</p>\n<p>A Banca volta a criar polémica e a ser intocável com a fuga de João Rendeiro do BPP, que se especula estar no Belize. Independentemente de tudo, achamos que quem é o principal prejudicado, além dos portugueses, que vão pagar mais um buraco, é igualmente a Justiça Portuguesa, que se mostra pouco eficaz, tendo havido exemplos de Luís Filipe Vieira, que tinha perigo de fuga, bem como Joe Berardo. João Rendeiro sempre considerou as acusações como actos sem razão.</p>\n<p>António Costa perdeu na noite eleitoral, pois empenhou-se em demasia, e tentou cavalgar a onda do bom nome e prestígio de Gouveia e Melo, querendo-o apontar como Chefe do Estado Maior. Marcelo Rebelo de Sousa não deu seguimento a esta loucura do Primeiro-Ministro.</p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/rJ5whH9ujkk\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></div>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"100%\" height=\"232\" src=\"https://open.spotify.com/embed/episode/2vdPLzj6R4lx8lxF1G8r76\" frameborder=\"0\" allowtransparency=\"true\" allow=\"encrypted-media\"></iframe></div>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" height=\"175\" style=\"width: 100%; overflow: hidden; background: transparent;\" allow=\"autoplay *; encrypted-media *; fullscreen *\" frameborder=\"0\" sandbox=\"allow-forms allow-popups allow-same-origin allow-scripts allow-storage-access-by-user-activation allow-top-navigation-by-user-activation\" src=\"https://embed.podcasts.apple.com/gb/podcast/25-elei%C3%A7%C3%B5es-alem%C3%A3s-2021-aut%C3%A1rquicas-2021-jo%C3%A3o-rendeiro/id1562875176?i=1000537652026\"></iframe></div>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-10-04T15:44:08+01:00",
            "date_modified": "2021-10-14T19:29:45+01:00"
        }
    ]
}
