{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/as-nodoas-negras-das-eleicoes/",
            "url": "https://polititank.pt/as-nodoas-negras-das-eleicoes/",
            "title": "As Nódoas Negras Das Eleições",
            "summary": "As eleições têm sempre um impacto gigantesco na sociedade. Tanto na própria, como na internacional, dependendo do país a que nos referimos. Muito temos ouvido falar em eleições: nas portuguesas, nas francesas, nas chilenas, nas brasileiras, nas alemãs, entre outras de igual, ou não, relevo.",
            "content_html": "<p align=\"justify\">As eleições têm sempre um impacto gigantesco na sociedade. Tanto na própria, como na internacional, dependendo do país a que nos referimos.</p>\n<p align=\"justify\">Muito temos ouvido falar em eleições: nas portuguesas, nas francesas, nas chilenas, nas brasileiras, nas alemãs, entre outras de igual, ou não, relevo.</p>\n<p align=\"justify\">Enfim, nos últimos meses e nos que se seguem, fomos e seremos sobrecarregados com um elenco de diferentes eleições, com diferentes Sistemas Políticos, diferentes ideologias, diferentes candidatos. Toda esta informação requer um sábio e trabalhado processo de seleção por parte do indivíduo interessado (ou até mesmo por parte de qualquer um minimamente atento aos <em>updates</em> dos<em> Mass Media</em> quanto a esta matéria), a fim de conseguir filtrar todas as diferenças existentes no Mundo Político e nos processos eleitorais, ainda que, se traduza, todos no mesmo: Eleições por Sufrágio.</p>\n<p align=\"justify\">Com tanta bipolarização, polarização -entre outros termos igualmente aceitáveis, conquanto, redundantes-, frequentemente nos esquecemos do próprio conceito, do que as próprias eleições, em si, têm ultrapassado ao longo da história, assim como das vantagens e desvantagens das mesmas e das críticas que lhe podemos tecer, ainda sendo estas, o maior instrumento democrático que podemos ter. O pensamento crítico é extremamente crucial, principalmente em tempos como estes, onde as Fake News reinam, tal como a falta de jornalismo profissional dos Media que escolhem o caminho da parcialidade ao da imparcialidade, os próprios boatos e as chamadas falsas verdades.</p>\n<p align=\"justify\">A ida às urnas, infelizmente, já não é considerada pela maior parte da nossa Comunidade como um direito cívico, mas sim como uma obrigação que se refletirá, caso não aconteça, na taxa de abstenção que passará na televisão no(s) dia(s) eleitoral(is) (dependendo se estamos perante um regime de uma volta ou duas). Assim, e mesmo para evitar possíveis críticas por parte de conhecidos e da própria opinião pública sensacionalista, as pessoas votam, mesmo não possuindo qualquer conhecimento na matéria, contribuindo para o crescimento de um partido que nem sequer apoiam, acreditam ou, até mesmo, conhecem de forma minimamente profunda.</p>\n<p align=\"justify\">Este, na minha ótica, é um dos maiores perigos do voto. O voto vazio, o voto em vão, o voto que não só é falso, como prejudica as próprias eleições e os próprios candidatos, que acreditam que o mesmo se traduz num voto de confiança, quando, na realidade, é um voto às cegas. Assim dizendo em linguagem prática.</p>\n<p align=\"justify\">Claro que, acrescido a esta situação, temos o fator que possivelmente já passou por todas as mentes críticas: intelectualidade versus populismo. Ora, claro que existe uma boa percentagem de pessoas que votam de forma consciente, responsável e séria, todavia, há uma dose significativa de indivíduos que se deixam levar pelo populismo de múltiplos partidos políticos, militantes, candidatos e apoiantes sendo este voto, no fundo, quase que inútil para a democracia dada a ingenuidade da própria ação de voto.</p>\n<p align=\"justify\">Este tipo de voto é consequência da propagação de frases atrativas, vividas e, obviamente, estratégicas, a fim de afirmar aquilo que o povo quer e deseja ouvir da parte de um líder, conduzindo-o às urnas, muitas vezes não pelo reconhecimento das suas ideias, mas sim, pelas críticas tecidas ao Sistema.</p>\n<p align=\"justify\">Ora, outra situação que requer, igualmente, a nossa atenção e preocupação, é a questão do <em>voto útil</em>. A expressão voto útil é empregada, no meu ponto de vista, em momentos de quase desespero, por parte de líderes partidários ou até mesmo dos seus militantes, para que ocorra uma mudança de paradigma político. É, ainda, considerada por muitos analistas e pensadores críticos, eu inclusive, como um ato perigoso, não ideológico e de carisma estratégico. Claro que em diversas situações é justificável, como por exemplo, se estivermos perante um regime nocivo para o país, assim como para os seus habitantes –o povo-, onde as condições de vida são desumanas e escassas e onde as eleições livres, por sufrágio, são o único utensílio democrático presente na região. Todavia, são exceções. Por norma, e através da análise das várias eleições a que já assisti, consigo denotar que não é o caso. O voto útil em detrimento do voto ideológico está presente e é uma constante na vida política hoje em dia e, o seu objetivo, é tão vazio como a própria ideologia de quem o emprega.</p>\n<p align=\"justify\">Esta última frase leva-nos a outra das maiores características das eleições, atualmente, assim como dos votantes. A falta de ideologia política. Nos dias de hoje, o ato de votar não é levado com a necessária seriedade e raros são os indivíduos que se encaminham às urnas para dar seguimento a uma política que realmente acreditam e confiam.</p>\n<p align=\"justify\">As eleições por sufrágio são, assim, uma ferramenta da nossa Democracia, todavia, há quem defenda que estas são apenas instrumentos de uma ramificação da Democracia: a Democracia Representativa e não das restantes Democracias, por exemplo a Democracia Direta. A Democracia Direta é a mais credível de todas as democracias e é desejada pelos grandes e fortes defensores do nosso regime. Através desta, o próprio povo consegue participar diretamente no processo de tomada de decisões tal como era efetuado na Antiga Grécia, nas grandes Assembleias –praças- de Atenas graças à existência de referendos –algo que Portugal só avistou 1 vez na sua história e fantasia desde então-.</p>\n<p align=\"justify\">Assim, abrimos um espaço de discussão quanto a esta perspetiva, raramente proferida e defendida, talvez pelo receio da polémica que poderá trazer, por consequência.</p>\n<p align=\"justify\">Os argumentos acima ditos e reforçados são, no fundo, as manchas que podemos encontrar nas próprias eleições enquanto conceito político, social e, acima de tudo, teórico. Manchas essas que têm sido amplificadas com a evolução dos próprios regimes, dos pensamentos analíticos, da própria ordem mundial e do Mundo em si, que se encontra em constante desenvolvimento.</p>\n<p align=\"justify\">As eleições por sufrágio, por natureza, as eleições livres, são, portanto, um mecanismo típico de um regime democrático e, mesmo com todas estas brechas e falhas destas, devemos sentir-nos gratos por conseguirmos dar voz aos nossos pensamentos e vontades através do poder de voto.</p>\n<p align=\"justify\">Por esta razão é que devemos usufruir do poder que nos é concedido enquanto cidadãos, conquanto, ter em atenção e em consideração todas as suas exceções, nódoas e defeitos pois rapidamente podemos converter o seu verdadeiro efeito e provocar o inverso daquilo que é o seu primordial intento: o da democracia.</p>\n<p align=\"justify\"><br><br></p>",
            "image": "https://polititank.pt/media/posts/76/Voto-Util-Ema.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-02-01T18:26:34+00:00",
            "date_modified": "2022-02-01T18:26:34+00:00"
        },
        {
            "id": "https://polititank.pt/eutanasia-como-questao-politica-graficos/",
            "url": "https://polititank.pt/eutanasia-como-questao-politica-graficos/",
            "title": "Eutanásia Como Questão Política (Info-Gráficos)",
            "summary": " A Eutanásia no Mundo Estados onde Morte Medicamente Assistida é legal ou proibida ",
            "content_html": "<figure class=\"post__image post__image--wide\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/75//Eutanasia-Mapa-Completo.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/75//responsive/Eutanasia-Mapa-Completo-xs.png 300w ,https://polititank.pt/media/posts/75//responsive/Eutanasia-Mapa-Completo-sm.png 480w ,https://polititank.pt/media/posts/75//responsive/Eutanasia-Mapa-Completo-md.png 768w ,https://polititank.pt/media/posts/75//responsive/Eutanasia-Mapa-Completo-lg.png 1024w ,https://polititank.pt/media/posts/75//responsive/Eutanasia-Mapa-Completo-xl.png 1360w ,https://polititank.pt/media/posts/75//responsive/Eutanasia-Mapa-Completo-2xl.png 1600w\"  alt=\"\" width=\"4002\" height=\"2267\">\n<figcaption >A Eutanásia no Mundo</figcaption>\n</figure>\n<figure class=\"post__image post__image--wide\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/75//EUA-Suicidio-Assistido-Ps-1-2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/75//responsive/EUA-Suicidio-Assistido-Ps-1-2-xs.png 300w ,https://polititank.pt/media/posts/75//responsive/EUA-Suicidio-Assistido-Ps-1-2-sm.png 480w ,https://polititank.pt/media/posts/75//responsive/EUA-Suicidio-Assistido-Ps-1-2-md.png 768w ,https://polititank.pt/media/posts/75//responsive/EUA-Suicidio-Assistido-Ps-1-2-lg.png 1024w ,https://polititank.pt/media/posts/75//responsive/EUA-Suicidio-Assistido-Ps-1-2-xl.png 1360w ,https://polititank.pt/media/posts/75//responsive/EUA-Suicidio-Assistido-Ps-1-2-2xl.png 1600w\"  alt=\"\" width=\"5094\" height=\"3635\">\n<figcaption >Estados onde Morte Medicamente Assistida é legal ou proibida</figcaption>\n</figure>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Infográficos e Tabelas"
            ],
            "date_published": "2022-01-16T12:00:36+00:00",
            "date_modified": "2022-01-18T16:54:49+00:00"
        },
        {
            "id": "https://polititank.pt/o-triunfo-da-extrema-esquerda-no-chile/",
            "url": "https://polititank.pt/o-triunfo-da-extrema-esquerda-no-chile/",
            "title": "O triunfo da extrema-esquerda no Chile",
            "summary": "Gabriel Boric, um deputado de extrema-esquerda derrota José Antonio Kast, um populista de direita e admirador de Pinochet e torna-se no mais novo Presidente da história do Chile, com 35 anos de idade. A Vitória de Boric confirma uma tendência de afirmação de governos progressistas&hellip;",
            "content_html": "<p align=\"justify\">Gabriel Boric, um deputado de extrema-esquerda derrota José Antonio Kast, um populista de direita e admirador de Pinochet e torna-se no mais novo Presidente da história do Chile, com 35 anos de idade.</p>\n<p align=\"justify\">A Vitória de Boric confirma uma tendência de afirmação de governos progressistas na América Latina desde 2018. As presidências de Arce na Bolívia, Fernández na Argentina e López Obrador no México são alguns exemplos de como o socialismo tem vindo a triunfar por estas geografias.</p>\n<p align=\"justify\">Para entendermos o clima de mudança provocado por estas eleições eleições é necessário recorrer aos últimos meses da presidência de Sebastián Piñera e às reivindicações por parte dos mapuche (maior etnia entre os povos originários chilenos, com mais de 1,7 milhão entre os 19 milhões de habitantes do país) de territórios ancestrais que lhe pertenciam.</p>\n<p align=\"justify\">Piñera confrontado com o clima de perturbação da ordem pública decretou o estado de exceção constitucional em partes das regiões de Araucanía e Biobío “para enfrentar com melhores instrumentos o terrorismo, o narcotráfico e o crime organizado que se enraizou nesses territórios”, conforme declarou para justificar a decisão.</p>\n<p align=\"justify\">Para além da instabilidade social Piñera envolvia-se envolvido numa investigação dos Pandora Papers que confirmaram supostas irregularidades na venda em 2010, nas Ilhas Virgens Britânicas, de ações suas num mega projeto de mineração.</p>\n<p align=\"justify\">O ambiente político chileno encontrava-se agitado por uma confluência de fatores. À linha difusa que separa os negócios do presidente da política, o país enfrentava eleições presidenciais e parlamentares com candidatos que não reúnem grandes maiorias.</p>\n<p align=\"justify\">A primeira volta realizou-se a 21 de novembro com a vitória do conservador Kast, com 27,9% dos votos seguido de Gabriel Boric com 25,8% dos votos. Franco Parisi (12,8%), Sebastian Sichel (12,79%) e Yasna Provoste (11,61%) não conseguiram o objectivo de passar a uma segunda volta.</p>\n<p align=\"justify\"><strong>O Polititank esteve à conversa com dois chilenos, na véspera da primeira volta, no sentido de saber, quais as suas perspetivas para o futuro do país, fosse qual fosse o desfecho final.</strong></p>\n<p align=\"justify\">Através de uma estudante espanhola, que se encontra a estudar em Coimbra (Anaïs) foi possível chegar aos nossos entrevistados. A nossa informante privilegiada (termo que se utiliza na sociologia e na antropologia), para designar a pessoa que permite ao investigador aceder ao seu público-alvo, através de um grupo de whatsapp de “hispano-hablantes” forneceu-nos o contacto de Instagram de Pedro Del Lopo.</p>\n<p align=\"justify\">Pedro del Lobo tem 33 anos e é músico, trabalha a Construção, guia de Montanha e cuidador de campo. Natural de Wallmapu (Sul do Chile), um território mapuche á margem da Patagónia. Daí que Pedro tenha uma relação muito forte com a natureza e os povos indígenas</p>\n<p align=\"justify\"><strong>Como descreve a situação política do Chile actualmente?</strong></p>\n<p align=\"justify\">Pedro del Lopo traça o fim da ditadura militar de Pinochet como um marco histórico na emancipação política do Chile. Os estudantes tiveram um papel histórico-político nas revoltas de 2019, principalmente a nível da criação de uma contracultura de bairro e preocupação com as desigualdades sociais</p>\n<p align=\"justify\">“Desde a ditadura militar que se nos impôs um sistema, económico e político experimental, traduzindo-se isso numa doutrina de stock”</p>\n<p align=\"justify\">“A Constituição de 80 foi construída de costas fechadas ao povo construindo uma Constituição que favorecia a direita e os empresários desautorizando os trabalhadores e os indígenas onde o trabalho é precário e as desigualdades enormes”</p>\n<p align=\"justify\">No entender de Pedro temos assistido a um tipo de caminho agressivo e violento desde o tempo dos Chicago Boys (grupo de aproximadamente 25 jovens economistas chilenos que formularam a política económica de Augusto Pinochet).</p>\n<p align=\"justify\">Pedro acredita que embora as mobilizações ocorridas tenham contribuído para um questionamento em relação à política, um género de um caminho novo, mas sob nenhum ponto de vista é uma revolução nada do género.</p>\n<p align=\"justify\">O movimento “Pinguino” foi uma faísca que deu origens áquilo que foram os protestos de 2009. Pedro participou nos grandes protestos “Pinguinas” estudantis. Dali saíram referências políticas dirigentes estudantis que são hoje em dia deputados e um deles está a disputar a presidência. Dentro do movimento Pinguino devemos destacar Camila Vallejo, Giorgio Jackson e Gabriel Boric que está a lutar pela Presidência da República. Gente do partido comunista e de uma nova onda revisionista tomava certa relevância social. Os estudantes foram juntos com os mapuches os grandes transformadores sociais e os exemplos mais claros de mobilização.</p>\n<p align=\"justify\">Relativamente à participação eleitoral, no entender de Pedro tudo dependeria de que sector fosse vencedor, actualmente existem sectores de extrema-direita liderados por Kast um neto de imigrantes Nazis que pertence ao sector mais conservador. Se a direita voltasse a ganhar isso significaria provavelmente outra revolta social, muita repressão e muita violência.</p>\n<p align=\"justify\">Kast representa o mais repudiável da direita chilena. Por outro lado está também Sichel de extrema-direita mas mais oculto. Então se ganha alguém de centro ou esquerda, isso baixaria a tensão política. José Antonio Kast seria muitíssimo mais perigoso que Pinochet.</p>\n<p align=\"justify\"><strong>O Polititank (a negrito) tentou perceber, através de Pedro Del Lobo, se o facto de os mais jovens não terem uma memória histórica da ditadura, poderia levá-los a votar de forma mais expressiva em Kast.</strong></p>\n<p align=\"justify\"><strong>Pedro Del Lobo (<em>PDL</em>):</strong> “No Chile temos um grande problema de imigrantes ilegais e guetos de gente colombiana, Venezuelana e Haitiana. Imigrantes que entraram de maneira desordeira e descontrolada no norte do país gerando sérios problema de ordem pública. Mas paradoxalmente chegaram com o governo de Sebastián Pinera. Então a gente sem educação/instrução pensa que Kast terminaria com isto. Pelo menos sentimos que os votantes de Kast ou de Sichel de direita são uma minoria, mas uma minoria muito fiel que sempre vota”</p>\n<p align=\"justify\"><strong>Acreditas que a impopularidade de Pinera tem facilitado a ascensão da extrema-direita? Ou acreditas que esta sempre existiu embora não tivesse um candidato em quem se pudesse rever?</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> “José Kast foi golpeado por estudantes (conforme nos confirmam as imagens enviadas). Pinera com a repressão e a violência desempenhou um papel importante. Se bem que a direita mais radical tem muito menos seguidores e é muito mais impopular. Pinera, Kast ou Sichel pertencem ao mesmo sector. Muitos dos dados sobre as sondagens são falsos e pertencem aos mesmos sectores de extrema-direita que há muito não têm nenhum tipo de credibilidade”</p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://polititank.pt/media/posts/74/gallery/WhatsApp-Image-2022-01-11-at-16.00.21.jpeg\" data-size=\"1080x724\"><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/74/gallery/WhatsApp-Image-2022-01-11-at-16.00.21-thumbnail.jpeg\" alt=\"\" width=\"720\" height=\"483\"></a>\n<figcaption>Kast protegendo-se de estudantes</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://polititank.pt/media/posts/74/gallery/WhatsApp-Image-2022-01-11-at-16.00.21-1.jpeg\" data-size=\"1080x733\"><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/74/gallery/WhatsApp-Image-2022-01-11-at-16.00.21-1-thumbnail.jpeg\" alt=\"\" width=\"720\" height=\"489\"></a>\n<figcaption>Kast golpeado por estudantes à saída de uma escola</figcaption>\n</figure>\n</div></div>\n<p align=\"justify\"><strong>Estás a falar de “fake news”, mais concretamente?</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> Claro. Sempre tem sido a técnica da direita para poder desmotivar o movimento social. Tácticas sujas das quais estamos alertam.</p>\n<p align=\"justify\"><strong>Consideras-te um activista político? Encontras-te nalgum sindicato? Alguma forma de associativismo?</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> Fui expulso do Partido Comunista aos 18 anos pelas minhas ideias anti-revisionistas, fui parte e fundador dos movimentos antifascistas da minha cidade no sul do Chile. Apoiei de maneira activa o movimento mapuche e fui vocalista de uma banda de punk político com a qual estive 13 anos activo gerando espaços de actividade política para depois formar a pc-ap e a união patriótica que são o mesmo partidos de esquerda anti-imperialista. Agora estou mais inactivo. Sou um simples simpatizante de Eduardo Artés e Unión Patriótica. Por agora sou só um simpatizante de Eduardo Artés e União Patriótica. Por De vez em quando só me dedico a seminários nos Okupas de auto-defesa mas não estou politicamente activo.</p>\n<p align=\"justify\"><strong>Apoias causas com o feminismo, causas ecologistas, Black Lives Matter ou a agenda LGBT?</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> Para mim estes movimentos são novos e vejo-os com distância. Mas não estou contra. Não me considero parte deles mas muito menos me incomodam. Há coisas muito mais importantes. Primeiro a luta pela inocência do povo nação mapuche e a superação de uma sociedade mercantilista.</p>\n<p align=\"justify\"><strong>Se houver um cenário pós-eleitoral com a vitória de um candidato de esquerda, o que achas prioritário ser feito?</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> “O que eu queria ou não afecta em nada. Eu vou-te dizer o que se vai passar. Vai ganhar a esquerda revisionista do governo Bachelet da social-democracia. Seguramente ganhará Boric. E se o fazem mal e lhes ocorre fazer mal o seu trabalho, o povo votará na direita radical e sairemos perdendo todos. O que eu quero não é possível porque o povo não tem educação política, por isso o que eu quero não importa por agora!”</p>\n<p align=\"justify\">Consideras que nenhum desses cenários seja capaz de dar uma resposta efectiva às preocupações das pessoas?</p>\n<p align=\"justify\"><em><strong>PDL: </strong></em>“Dou-te um exemplo. Temos uma alcadesa (1) comunista do PC Chileno. Mais há umas semanas explodiu a notícia que defraudou milhões de pesos (2). Que me respondes tu com isto? Como podemos confiar?</p>\n<p align=\"justify\">Aí estão carabineiros (3) a destruir a sede do seu partido por fraude. Diz-me tu então se esse sector político é confiável.</p>\n<figure class=\"post__image post__image--right\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/74/WhatsApp-Image-2022-01-11-at-16.00.21-2.jpeg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.00.21-2-xs.jpeg 300w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.00.21-2-sm.jpeg 480w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.00.21-2-md.jpeg 768w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.00.21-2-lg.jpeg 1024w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.00.21-2-xl.jpeg 1360w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.00.21-2-2xl.jpeg 1600w\"  alt=\"Carabineros do Chile - responsável por atuar na área da defesa Civil. Atualmente é a instituição encarregada de garantir a soberania, a ordem pública e o respeito às leis\" width=\"1080\" height=\"606\">\n<figcaption >Carabineros do Chile - responsáveis por atuar na área da defesa Civil. Atualmente é a instituição encarregada de garantir a soberania, a ordem pública e o respeito às leis.<br>O lema da instituição é \"Ordem e Pátria\" (Orden y Patria).</figcaption>\n</figure>\n<p align=\"justify\"><strong>A política por vezes é a escolha do mal menor. Não existem sistemas perfeitos. Se tivesses influência política, o que farias para haver mais transparência (menor corrupção)?</strong></p>\n<figure class=\"post__image post__image--right\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/74/WhatsApp-Image-2022-01-11-at-16.28.25.jpeg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.28.25-xs.jpeg 300w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.28.25-sm.jpeg 480w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.28.25-md.jpeg 768w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.28.25-lg.jpeg 1024w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.28.25-xl.jpeg 1360w ,https://polititank.pt/media/posts/74/responsive/WhatsApp-Image-2022-01-11-at-16.28.25-2xl.jpeg 1600w\"  alt=\"\" width=\"719\" height=\"407\">\n<figcaption >Investigação contra Karina Oliva: Carabineiros realizam mandato de busca na sede do Partido Comunista</figcaption>\n</figure>\n<p align=\"justify\"><em><strong>PDL:</strong></em> “Nós levamos 30 anos elegendo o mal menor. Olha a crise em que estamos, 30 anos de mal menor, 30 anos de indígenas assassinados e 30 de ecologistas e sindicalistas mortos e perseguidos. Gente honesta amigo, isto necessita um partido de gente honesta.</p>\n<p align=\"justify\"><strong>Então consideras, que por muito bom que o político possa ser, isso será sempre uma ilusão, por todas essas questões que apontaste anteriormente. É isso?</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> “E tu acreditas que devemos compactuar com caloteiros e mentirosos pelo mal menor? Isso não seria enganar as pessoas? Não o consideras pouco ético”</p>\n<p align=\"justify\"><strong>A ética é uma questão quase tão antiga como a própria política. E isso seguramente daria para uma só entrevista</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> “Eu não posso defender a esquerda burguesa nem o farei. Não pertencem à minha classe social. Eu sou trabalhador (“obrero”). Muito menos apostarei neles. Sou um homem honesto e acredito em gente honesta, não acredito num mal menor, nem em caloteiros ou mentirosos. Por aqui pelos bairros pobres tu nunca vês passar os branquitos da esquerda burguesa porque lhe dá medo do gueto. Eles não são povo, nunca foram povo e jamais o serão”.</p>\n<p align=\"justify\"><strong>Marx, diria que o que tu descreves seria falta de “consciência de classe” por parte da classe trabalhadora. Consideras importante fazer uma releitura de Marx, transportando-o para os dias de hoje?</strong></p>\n<p align=\"justify\"><em><strong>PDL:</strong></em> “Eu tenho as minhas ideias claras, filho. Por aqui não há nenhum teólogo perdido. Esses sobram. Anda a perguntar aos nossos irmãos mortos. Mataram um amigo no ano passado. “Se me revuelven las tripas de rabia” (se me agitam os intestinos de raiva).</p>\n<hr>\n<p align=\"justify\"><strong>Posteriormente falei com outro jovem (25 anos), Alejandro Sébastian Zúñiga de Santiago do Chile, trabalha numa imobiliária, dia 20 de Novembro de 2021.</strong></p>\n<p align=\"justify\">Alejandro Zúñiga acaba por fazer um resumo dos candidatos e dos seus perfis: uma esquerda jovem representada por Boric, apoiado pelo partido comunista e por outro lado uma direita fragmentada constituída por Sichel, de direita mais moderada e progressista e José Kast, um conservador e defensor do modelo da Constituição de 1980.</p>\n<p align=\"justify\">A sua expectativa realista era de que a participação na primeira volta destas eleições andasse á volta dos 40-50% de participação.</p>\n<p align=\"justify\">O envolvimento político-partidário da juventude, concretizou-se no “El Frente Amplio” que é um conglomerado de partidos que parte da política universitária. O seu papel deste o “Movimento Pinguino” tem sido relevante para começar a competir com o centro-esquerda e a direita. Foi o gérmen do actual momento. Mas a direita desacelera muito as mudanças em conjunto com o centro-esquerda “concertação”. Mas alcançou-se a gratuitidade na educação.</p>\n<p align=\"justify\">Para Alejandro, identificado com uma esquerda progressista e apoiante de Boric, a polarização política que existe é falsa. Não tem propriamente uma participação política activa, limitando-se a estudar e ler os problemas dos partidos políticos.</p>\n<p align=\"justify\">Com uma vitória de Boric, Alejandro espera que haja um maior apoio ao processo constituinte e uma força política coerente com o Congresso. A Constituinte tem sido saboteada pela direita, com notícias falsas, polémicas infundadas, com o objectivo de desviar as atenções da discussão. Segundo o seu testemunho há uma direita sobrevalorizada pelos meios de comunicação.</p>\n<p align=\"justify\">Relativamente aos Mapuches, Alejandro acha que a causa mapuche tem sido usada por pessoas externas para causar prejuízo e apropriarem-se de terras do próprio povo Mapuche.</p>\n<p align=\"justify\">“Se ganhar Kast, haverá um enfrentamento armado do qual inocentes poderiam sair feridos ou mortos devido ao abuso das forças armadas. Se ganhar Boric, pode haver mais diálogo mas não sei se tanta disposição existe em relação a isso. O resto dos candidatos seriam mais do mesmo e em verdade não têm possibilidades de ganhar.”</p>\n<p align=\"justify\">Relativamente à corrupção há duas coligações tradicionais Chile Vamos! (centro-direita) e Unidad Constituyent (centro-esquerda) envolvidas em casos de corrupção e de financiamento ilegal da política.</p>\n<p align=\"justify\">Embora a “Frente Amplio” tenha retirado a confiança a uma deputada envolta num caso de irregularidade no financiamento da sua campanha, existem outros candidatos das coligações acima mencionadas envolvidos neste caso, cujos nomes nem foram mencionados.</p>\n<hr>\n<p align=\"justify\">A segunda volta das eleições Chilenas, realizada a 19 de Dezembro de 2021, foi ganha pelo candidato Gabriel Boric apoiado pela Frente Ampla e pelo Partido Comunista com 55,18% dos votos, com 68,7% das mesas escrutinadas.</p>\n<p align=\"justify\">Boric assegurou que será o presidente de “todos os chilenos e chilenas e não governará entre quatro paredes”.</p>\n<p align=\"justify\">O seu opositor, o advogado José Antonio Kast, que obteve 44,92% dos votos, reconheceu de imediato a vitória do ex-líder estudantil.</p>\n<p align=\"justify\">Kast escreveu na sua conta oficial do Twitter: “Acabo de falar a Gabriel Boric e felicitei-o pelo seu grande triunfo. Hoje é o Presidente eleito do Chile e merece todo o nosso respeito e a nossa colaboração construtiva. O Chile está sempre em primeiro lugar”.</p>\n<p align=\"justify\">Boric promete “mudanças profundas” e que participou nos massivos protestos pela igualdade de 2019: quer melhores pensões, educação, saúde e põe muita ênfase no ambientalismo e no feminismo.</p>\n<p align=\"justify\">Como já tivémos oportunidade de perceber pela conversa com Alejandro Zúñiga e da entrevista com Pedro Del Lobo (4), havia relações anteriores de Kast com a ditadura de Pinochet, um regime com o qual se mostrou complacente em diversas ocasiões, favorável à manutenção do “status quo” e defesa de valores conservadores.</p>\n<p align=\"justify\">Numa fase inicial os especialistas consideravam que a diferença entre ambos iria ser muito curta e dependeria da participação, quando a primeira volta de 21 de novembro registou uma abstenção de 50%.</p>\n<p align=\"justify\">Segundos dados apurados a nível da distribuição de votações, verificou-se que Boric obteve um amplo apoio na capital, onde se concentra metade dos eleitores, e em outras regiões com importantes núcleos urbanos, como Valparaíso onde obteve quase 20 pontos de vantagem.</p>\n<p align=\"justify\">A esquerda sul-americana demonstrou uma alegria com o sinal dado pela vitória de Boric. Um dos primeiros a felicitá-lo foi o ex-presidente brasileiro Lula da Silva: \"Felicito o camarada Gabriel Boric pela sua eleição como presidente do Chile\", disse. O presidente do Peru, Pedro Castillo, disse que a vitória de Boric \"é a do povo chileno\". Acrescentou que este é um triunfo partilhado pelos \"povos latino-americanos\" que querem \"viver com liberdade, paz, justiça e dignidade\". O presidente da Bolívia, Luis Arce, juntou-se à lista de líderes de esquerda que expressaram a sua satisfação com a eleição de Boric e considerou que esta \"fortalece a democracia latino-americana\". Nicolás Maduro, o presidente Venezuelano, escreveu num tweet: “Saúdo o povo de Salvador Allende e Víctor Jara pela sua estrondosa vitória sobre o fascismo”.</p>\n<p align=\"justify\">Depois do resultado das eleições, que culminou com a vitória de Boric voltei a falar com os meus dois entrevistados, para perceber os seus sentimentos face ao resultado final.</p>\n<div id=\"sdfootnote1\">\n<p align=\"justify\">Alejandro tem expectativas muito altas quanto ao futuro a partir deste momento, ressalvando que as mudanças não serão fáceis e que deverá existir moderação. Destacou o facto de ter sido escolhido alguém fora dos partidos que governaram no período pós-ditadura.</p>\n<p align=\"justify\">Pedro de Lobo, como já referira anteriormente na sua entrevista, acertou na vitória de Boric. Não havia outra forma de acontecer segundo este jovem activista. Mas avisou que o candidato vencedor não se trata mais do que um social-democrata. Não é propriamente um revolucionário, não é Che Guevera. Na sua perspectiva os presos políticos continuarão nas cadeias. Nada muda. Temos que esperar e que Boric cumpra as suas promessas.</p>\n<p align=\"justify\">Segundo Pedro a direita reaccionária tem as armas e o dinheiro e que se quiserem acabar com a vida política do Presidente, simplesmente o farão. Para este guia de montanha, o mundo chileno continua muito frágil, assim como a própria democracia. O seu desejo é que as coisas sigam o seu bom curso e que nada mais sucederá.</p>\n<p align=\"justify\"> </p>\n<address>(1) Cargo equivalente a Presidente de Câmara em Portugal ou Prefeito no Brasil</address><address>(2) Pesos Chilenos: moeda do país; 1 peso chileno é equivalente a 0,0011 euros</address><address>(3) instituição de polícia ostensiva do Chile. É responsável, ainda, por actuar na área de defesa civil</address><address>(4) Em termos metodológicos optámos por ser mais vantajoso a transcrição da entrevista integral com Pedro Del Lobo, dada a sua extensão e necessidade de incorporar imagens e de colocar em texto corrido a segunda entrevista elaborada a Alejandro Zúñiga, dado o seu poder de síntese na análise e discussão do contexto social e político no seu país, assim como a menor dispersão das ideias (lembrando que ambas foram feitas recorrendo ás contas de instagram destes entrevistados</address><address> </address><address><strong><span style=\"font-size: medium; color: var(--text-editor-body-color); font-family: var(--font-base);\">Entrevistas realizadas a dois jovens Chilenos, Alejandro Zúñiga (25 anos) e Pedro Del Lobo (33 anos) com dois percursos de vida distintas contribuíram a partir das suas perspectivas pessoais, profissionais e ideológicas para nos fornecer uma perspectiva do Chile actualmente assim como do seu próximo futuro político económico e social.</span></strong></address><address> </address><address><strong>Referências:</strong></address><address> </address><address><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">- Vídeo del grupo Weichan Auka Mapu: \"Serán derrotados por la fuerza del pueblo mapuche en armas” [Online] [<a href=\"https://www.youtube.com/watch?v=QtJO5Ruphcs\">Youtube</a>]</span></address><address class=\"title style-scope ytd-video-primary-info-renderer\">- Qué pasa en Chile: Cronología de un estallido | Filo.new [Online] [<a href=\"https://youtu.be/rRO9UoanHCg\">Youtube</a>]</address><address>- Lusa, <span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Gabriel Boric vence eleições presidenciais no Chile, RTP 1, [Online] [https://www.rtp.pt/noticias/mundo/gabriel-boric-vence-eleicoes-presidenciais-no-chile_n1371470].</span></address>- El Mostrador, <em>Caso Karina Oliva a la justicia: Fiscal Nacional abre investigación de oficio por fraude de subvenciones en rendiciones de campaña, </em>[Artigo] [<a href=\"https://www.elmostrador.cl/noticias/pais/2021/11/18/caso-karina-oliva-a-la-justicia-fiscal-nacional-abre-investigacion-de-oficio-por-fraude-de-subvenciones-en-rendiciones-de-campana/\">Link</a>]</div>\n<div><address>- <span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Presidente do Chile decreta estado de exceção e militarização de região onde índios mapuche protestam [O Globo e AFP] [<a href=\"https://oglobo.globo.com/mundo/presidente-do-chile-decreta-estado-de-excecao-militarizacao-de-regiao-onde-indios-mapuche-protestam-25234022\">Link</a>]</span></address></div>\n<div id=\"sdfootnote1\">\n<p><a name=\"sdfootnote1sym\" href=\"#sdfootnote1anc\"></a></p>\n</div>",
            "image": "https://polititank.pt/media/posts/74/WhatsApp-Image-2022-01-11-at-16.07.10.jpeg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises",
                   "América Latina"
            ],
            "date_published": "2022-01-11T17:40:55+00:00",
            "date_modified": "2022-01-11T17:40:55+00:00"
        },
        {
            "id": "https://polititank.pt/eutanasia-como-questao-politica/",
            "url": "https://polititank.pt/eutanasia-como-questao-politica/",
            "title": "Eutanásia como questão política",
            "summary": "Eutanásia como questão política.pdf Propostas Parlamento Eutanásia.zip Devido ao impacto da aprovação da lei da Eutanásia em Portugal e algum ceticismo por alguns membros do Polititank quanto à real vontade dos Portugueses em vê-la aprovada, foram feitas algumas mini entrevistas para ter alguma noção do&hellip;",
            "content_html": "<p><a href=\"https://polititank.pt/Eutanásia-Como-Questão-Política-Polititank.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Eutanásia como questão política.pdf</a></p>\n<p><a href=\"https://polititank.pt/Propostas Eutanásia.zip\" target=\"_blank\" rel=\"noopener noreferrer\">Propostas Parlamento Eutanásia.zip</a></p>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"800\" class=\"scribd_iframe_embed\" title=\"Eutanásia Como Questão Política por Polititank\" src=\"https://pt.scribd.com/embeds/553621353/content?start_page=1&amp;view_mode=slideshow&amp;access_key=key-hR1hMbriUJRoxUT8qq5W\" data-auto-height=\"false\" data-aspect-ratio=\"0.7080062794348508\" scrolling=\"no\" id=\"doc_92045\" frameborder=\"0\" data-mce-fragment=\"1\"></iframe></div>\n<p> </p>\n<p>Devido ao impacto da aprovação da lei da Eutanásia em Portugal e algum ceticismo por alguns membros do Polititank quanto à real vontade dos Portugueses em vê-la aprovada, foram feitas algumas mini entrevistas para ter alguma noção do que pensavam as pessoas. Ainda que não seja uma amostra da população, acreditámos que daria pistas para a reflexão. O objetivo deste ensaio é mostrar o resultado dessas entrevistas e sintetizar as várias posições obtidas para futura reflexão. Parece existir um imenso desconhecimento da lei da eutanásia noutros países, e aqui criamos um documento em português que faça esse serviço em linguagem acessível e resumida.</p>\n<p>A Eutanásia sempre foi um assunto contencioso em Portugal, mas a 29 de Janeiro de 2021 pensava-se que a Janela de Overton tinha finalmente posicionado o assunto como aceitável, quando o Parlamento Português aprovou o diploma que legaliza a eutanásia em Portugal. Estabeleceu que a morte medicamente assistida pode ser pedida por pessoas residentes em Portugal com mais de 18 anos, sem problemas ou doenças mentais, em situação de sofrimento e com doença incurável. <br><br>Cabia ao Presidente da República Marcelo Rebelo de Sousa (MRS) de seguida promulgar ou vetar a lei,  mas teve dúvidas quanto à constitucionalidade da mesma enviando o diploma para o Tribunal Constitucional (TC) para que este se pronunciasse sobre o assunto em questão. <br><br>O Presidente da República, dada a sua formação católica é frontalmente contra a legalização da eutanásia que, como sabemos, esbarra com os princípios de defesa da vida humana da conceção até à morte natural que se encontram na base da Doutrina Social da Igreja. <br><br>No entanto, sempre se referiu que caso fosse aprovada pelo Parlamento e passasse no crivo dos tribunais (em que estes não apresentasse objeções quanto à constitucionalidade da lei), não teria outra alternativa senão promulgá-la.<br><br>O requerimento enviado ao Tribunal Constitucional, a 18 de fevereiro, sinalizava que os conceitos de “sofrimento intolerável” e de “lesão definitiva de gravidade extrema de acordo com o consenso científico” utilizados no artigo 2.º, n.º 1, do diploma do parlamento são “altamente indeterminados”.<br><br>MRS invocou a violação dos princípios da legalidade e tipicidade criminal e da proibição de delegação em matéria legislativa, estabelecidos, respetivamente, nos artigos 29.º, n.º 1, e 112.º n.º 5, da Lei Fundamental.<br><br>O TC discordou quanto ao “sofrimento intolerável”. Os juízes determinaram que este conceito “sendo embora indeterminado, é determinável de acordo com as regras próprias da profissão médica”. Todavia deu-lhe razão quanto à imprecisão da “lesão definitiva de gravidade extrema de acordo com o consenso científico”, admitindo que “não permite delimitar, com o indispensável rigor, as situações de vida em que pode ser aplicado”. Mais especificamente viola “o princípio da determinabilidade da lei corolário dos princípios do Estado de direito democrático e da reserva de lei parlamentar, decorrentes das disposições conjugadas dos artigos 2.º e 165.º, n.º 1, alínea b), da Constituição da República Portuguesa, por referência à inviolabilidade da vida humana, consagrada no artigo 24.º da mesma Lei Fundamental”. <br><br>Sobre a eutanásia, sempre que surgiram iniciativas legislativas, MRS defendeu que deveria haver um amplo e longo debate na sociedade portuguesa, mas que a sua posição pessoal não obstaculizava a aprovação ou rejeição do documento.<br><br>Quinta feira, 4 de Novembro do mesmo ano, o assunto voltou ao Parlamento, e no dia seguinte foram aprovadas as novas propostas apresentadas pela IL, BE, PAN, PS e Verdes. Reiniciou assim a contagem decrescente para uma nova decisão do Presidente da República que, segundo estes partidos, já não teria argumentos para vetar a lei. <br><br>No dia 29 de Novembro, o Presidente Marcelo Rebelo de Sousa veta a Lei da Eutanásia.</p>\n<p><a href=\"https://polititank.pt/Eutanásia-Como-Questão-Política-Polititank.pdf\">Eutanásia como questão política.pdf</a></p>\n<p><a href=\"https://polititank.pt/Propostas Eutanásia.zip\" target=\"_blank\" rel=\"noopener noreferrer\">Propostas Parlamento Eutanásia.zip</a></p>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Investigação",
                   "Infográficos e Tabelas",
                   "Eutanásia",
                   "Comentário"
            ],
            "date_published": "2022-01-10T19:59:46+00:00",
            "date_modified": "2022-01-18T16:08:53+00:00"
        },
        {
            "id": "https://polititank.pt/ninguem-se-entende-dentro-do-cds/",
            "url": "https://polititank.pt/ninguem-se-entende-dentro-do-cds/",
            "title": "Ninguém se entende dentro do CDS",
            "summary": "Vemos as duas alas do partido andarem constantemente à ”bulha”, com os apoiantes de Francisco Rodrigues dos Santos, conhecido como Chicão, e de Nuno Melo numa guerra constante. O que é certo é que Chicão não tem tido um mandato fácil. Depois de uma vitória&hellip;",
            "content_html": "<p align=\"justify\">Vemos as duas alas do partido andarem constantemente à ”bulha”, com os apoiantes de Francisco Rodrigues dos Santos, conhecido como Chicão, e de Nuno Melo numa guerra constante.</p>\n<p>O que é certo é que Chicão não tem tido um mandato fácil. Depois de uma vitória em congresso contra os intitulados, já por várias vezes, barões do CDS, na altura apoiantes da candidatura de João Almeida, o mandato tem sido bastante atribulado. Com meio partido virado contra ele, um grupo parlamentar hostil á sua liderança e com constantes guerras internas, Chicão foi posto á prova várias vezes. No entanto, conseguiu sobreviver a todas. O que é certo é que a imagem do CDS anda pelas ruas da amargura. O partido é alvo de chacota por todos e as sondagens encostam em mínimos humilhantes para um partido como o CDS. Chicão tem voz rouca mas não voz forte. Não conseguiu ganhar credibilidade enquanto líder, sendo visto quase como uma anedota por muita gente. As constantes guerras internas e a imagem criada á volta dele não o ajudam em nada. É triste porque eu acredito que ele nem seja um líder tão péssimo como o fazem parecer mas as circunstâncias não o ajudam em nada.</p>\n<p>Mais recentemente o partido voltou a desentender-se, desta vez na questão do congresso. Chicão, empolgado pelas conquistas autárquicas do partido, decidiu antecipar o congresso, para poder clarificar e reforçar a sua liderança. Congresso esse onde iria ter a oposição de Nuno Melo.</p>\n<p>Entretanto, ficamos a saber que o orçamento tinha sido chumbado e que por isso iria haver eleições dia 30 de janeiro. Francisco Rodrigues dos Santos, consegue adiantar o congresso para depois das legislativas, afirmando que seria prejudicial para o partido ir a votos numa altura destas e que ele tinha toda a legitimidade para levar o partido a eleições.</p>\n<p>Mais uma polémica dentro do partido. Nuno Melo critica esta decisão, invocando a ilegalidade da reunião do Conselho Nacional onde foi votado o adiantamento do congresso.</p>\n<p>Depois de tanta polémica e tanta guerra o que é certo é que Chicão ainda está de pé e conseguiu fazer aprovar o adiantamento do congresso, o que mostra que tem apoio dentro do partido, mesmo que a imagem que sai para fora diga o contrário.</p>\n<p>Olhando para o PSD, que passou por uma situação parecida, este acabou por ir a congresso e a eleições diretas para eleger o líder. Rui Rio saiu vitorioso, ao vencer Paulo Rangel, ganhando assim uma maior legitimidade e credibilidade enquanto líder.</p>\n<p>Pelas sondagens vemos que ir a eleições beneficiou o PSD pois nas sondagens que saíram depois da eleição de Rui Rio o partido tem subido nas intenções de voto já não estando tão longe do PS.</p>\n<p>A pergunta que tem de ser feita é a seguinte: o que teria acontecido ao CDS se tivesse ido a congresso? Se Chicão ganhasse provavelmente teria sido benéfico para ele pois gozava de uma maior legitimidade enquanto líder e de uma maior atenção mediática. Restava saber se a partir de aí Francisco Rodrigues dos Santos conseguia reverter o declínio do partido e apresentá-lo como uma forte alternativa de direita.</p>\n<p>Nestas eleições, e já conhecidos os candidatos, Chicão, renovou todos os protagonistas com ele próprio a ser cabeça de lista por Lisboa, seguido de José Ribeiro e Castro .</p>\n<p>Será que Chicão cometeu o erro fatal ao adiar o congresso? Pessoalmente acho que deveríamos ter tido uma clarificação interna. No entanto nunca vamos saber como seria a realidade com uma vitória do líder em congresso ou com uma vitória de Nuno Melo. Uma coisa é certa dificilmente seria pior do que é agora pois o partido corre o risco de não eleger ou de ficar reduzido a 1/2 deputados.</p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2022-01-04T00:00:30+00:00",
            "date_modified": "2022-01-18T17:42:39+00:00"
        },
        {
            "id": "https://polititank.pt/mensagem-de-ano-novo-2022-presidente-do-polititank-claudio-fonseca/",
            "url": "https://polititank.pt/mensagem-de-ano-novo-2022-presidente-do-polititank-claudio-fonseca/",
            "title": "Mensagem de Ano Novo 2022 - Presidente Do Polititank - Cláudio Fonseca",
            "summary": " Como Presidente do Polititank, deixo os meus 4 votos para o Ano de 2022. Paz; Liberdade; Democracia e Pensamento. Porque a Paz é necessária para o desenvolvimento pessoal, bem como das nações, que 2022 seja um ano sem conflitos, sem deslocações massivas de povos&hellip;",
            "content_html": "<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/7kHYY6WcKz0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Como Presidente do Polititank, deixo os meus 4 votos para o Ano de 2022. Paz; Liberdade; Democracia e Pensamento. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Porque a Paz é necessária para o desenvolvimento pessoal, bem como das nações, que 2022 seja um ano sem conflitos, sem deslocações massivas de povos refugiados. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Liberdade, porque a Liberdade foi algo retirado a todos e precisamos dela de volta, onde as pessoas possam circular livremente, possam voltar ao seu trabalho, possam fazer a sua vida sem restrições.</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Democracia, porque é a base da nossa vida, devemos escolher livremente quem queremos como líder e não que nos queiram impor escolhas, ou limitá-las. É preciso votar, é preciso escolher. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Pensamento é o mais comum ao ser humano, e o que faz diferenciar dos restantes seres vivos. Não podemos abdicar desta mesma faculdade. Pensar! Questionar! Perguntar! </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Bom Ano Novo 2022 para todos! </span></p>\n<p> </p>\n<p> </p>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
            ],
            "date_published": "2022-01-01T18:17:13+00:00",
            "date_modified": "2022-01-16T12:01:19+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-35/",
            "url": "https://polititank.pt/gabinete-de-crise-35/",
            "title": "Gabinete de Crise #35",
            "summary": "2021 Ano Político Em Revista, Principais Acontecimentos do Polititank O Ano de 2021 chega ao fim e que ano, cheio de peripécias políticas, com um novo Presidente dos EUA, Joe Biden, ainda com a sombra do anterior, Donald Trump e Kamala Harris a não ser&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">2021 Ano Político Em Revista, Principais Acontecimentos do Polititank</h1>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Ano de 2021 chega ao fim e que ano, cheio de peripécias políticas, com um novo Presidente dos EUA, Joe Biden, ainda com a sombra do anterior, Donald Trump e Kamala Harris a não ser capaz de levar o país a um bom rumo, o que poderá ditar a sua não candidatura para 2022. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Houve a invasão ao Capitólio, que ainda aguardam julgamento. Novas variantes a serem disseminadas do Coronavírus Covid-19. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Tivemos vários julgamentos, Sócrates, Ricardo Salgado, João Rendeiros, Luís Filipe Vieira.</span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Marcelo Rebelo de Sousa começou o ano a ser eleito Presidente da República. E o país voltou a eleições para as eleições Autárquicas 2021, onde existiram as surpresas em Lisboa, com a eleição de Carlos Moedas e a troca também em Coimbra, ganhando a super coligação.</span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Na Alemanha venceu o SPD, homólogo do Partido Socialista, que sucede assim à CDU de Angela Merkel. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Médio Oriente voltou a estar muito instável, com Irão a ameaçar com a energia nuclear, Israel e Palestina de novo em confronto e o Afeganistão, a cair para os talibãs.</span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Foram os Jogos Olímpicos e o ano em que o Sporting Clube de Portugal foi campeão. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Vê quais foram os nossos melhores momentos do ano e diz quais foram os teus!</span>.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/4oo5pkINtQXo8BWiE2ia36?si=aad89d2a0e434de7\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/35-2021-ano-pol%C3%ADtico-em-revista-principais-acontecimentos/id1562875176?i=1000546536769\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=Tx-y3Sqxj88&amp;t=1s\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/35-2021-Ano-Poltico-Em-Revista--Principais-Acontecimentos-do-Polititank-e1cb5jh/a-a75st21\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "image": "https://polititank.pt/media/posts/70/Ano-Novo-Rex.jpeg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2022-01-01T18:13:20+00:00",
            "date_modified": "2022-01-16T12:01:11+00:00"
        },
        {
            "id": "https://polititank.pt/o-retrocesso-atual-do-jornalismo/",
            "url": "https://polititank.pt/o-retrocesso-atual-do-jornalismo/",
            "title": " O Retrocesso Atual do Jornalismo",
            "summary": "O papel do jornalismo – livre e não controlado - na democracia é crucial para o bom funcionamento da mesma. É certo que, em pleno século XXI, nunca tivemos uma esfera e opinião públicas tão desprendidas como agora, todavia, múltiplas falhas se têm sucedido. Marcas&hellip;",
            "content_html": "<p align=\"justify\">O papel do jornalismo – livre e não controlado - na democracia é crucial para o bom funcionamento da mesma. É certo que, em pleno século XXI, nunca tivemos uma esfera e opinião públicas tão desprendidas como agora, todavia, múltiplas falhas se têm sucedido. Marcas essas que não podem ser deixadas de lado e merecem, em nome da liberdade, nem mais, nem menos, que a nossa atenção e, consequentemente, a nossa ação em nome das mesmas.</p>\n<p align=\"justify\">Os últimos acontecimentos da Política Internacional têm-nos ensinado, igualmente, as claras fragilidades da Democracia e têm-nos mostrado a força da mesma em combater esses mesmos desafios e incertezas. Umas vezes de forma bem-sucedida, outras nem tanto. A verdade é que a nossa liberdade de expressão, a tal que damos sistematicamente por garantida, está em risco de extinção, principalmente em determinados cantos do Mundo.</p>\n<p align=\"justify\"><a href=\"https://cpj.org/2021/12/number-of-journalists-imprisoned-around-the-world-sets-new-record/\" target=\"_blank\" rel=\"noopener noreferrer\">Estatísticas do presente</a> ano demonstram um número crescente e recorde, de jornalistas presos à custa de certas declarações de caráter subjetivo, de determinadas notícias expelidas contra o Regime ou até mesmo à custa da própria profissão levando à hipotética, mas séria, opção de este ser um emprego com data de validade.</p>\n<p align=\"justify\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Um fenómeno destes deve-se e  o reflexo, em parte, do aparecimento em massa de regimes autoritários e o seu fortalecimento no mundo levando ao acumular gigantesco de crises económicas, culturais, internas e civis, e ao atentado aos direitos fundamentais a cada cidadão. Estes regimes, por norma, não recebem por parte de Organizações Internacionais -que visam o respeito pelos Direitos Humanos entre outras premissas -ou </span>outros Estados de maior assento internacional, pressão suficiente para alterar tais comportamentos internos e para libertar o povo da opressão existente, o que piora criticamente a situação.</p>\n<p align=\"justify\">Como seria de prever, a China lidera esta sondagem e apresenta-se na frente do ranking. Apesar de a Rússia se colocar mais abaixo na tabela de resultados, é vantajoso juntá-la ao Bloco Chinês pois ambas possuem semelhantes razões para a opressão por parte do Estado. Ora, como já fora dito, um dos maiores motivos para a existência de perseguição jornalística é a consolidação de regimes de autoritarismo. A Rússia e a China não o são. Afirmativo. Conquanto, apesar de se esconderem por detrás de uma democracia podre, não possuem quaisquer considerações para com os direitos humanos, eleições livres –onde a maioria da oposição é presa ou apresentada como desaparecida-, liberdade de expressão e pensamento, separação de poderes, pluralismo político, entre outros princípios específicos e caracterizadores do Ocidente Democrático. Ambas são potências com características singulares de um autoritarismo/ ditadura, depende da perspetiva. Apesar de não se afirmarem e admitirem como tal. O porquê? Dava azo a um outro artigo.</p>\n<p align=\"justify\">Tanto na China como na Rússia a intolerância, intolerância essa que já ultrapassa o próprio conceito em si, aos jornalistas deve-se à quantidade de pessoas que se opõem ao regime e ao seu Representante. Esta já é razão suficiente para se passar umas noites na esquadra pois um Verdadeiro Líder, no pensamento de Xi Jinping –Presidente da República Popular da China- e de Vladimir Putin –Presidente da Rússia- não deve possuir oposição, deve ser temido e deve usar e abusar da perseguição e violência dada a simbologia de poder e autoritarismo que possuem.</p>\n<p align=\"justify\">Myanmar, antiga Birmânia, é um país no Sudeste Asiático que faz fronteira com a Índia, Bangladesh, China, Laos e Tailândia. Ocupa a segunda posição na estatística, bem acima da Rússia.</p>\n<p align=\"justify\">Ora, há um ano atrás Myanmar não constava sequer na lista, contudo, após o golpe militar de 1 de fevereiro e a perseguição aos meios de comunicação independentes –jornalistas- e a membros da oposição, os números dispararam. Atualmente Myanmar apresenta-se como uma ditadura militar, um pouco diferente do que acontece na China e na Rússia, mas com parâmetros semelhantes: o da violação das liberdades, direitos e garantias e tormento a oposições políticas.</p>\n<p align=\"justify\">Após Myanmar possuímos países como a Bielorrússia, Vietname, Coreia, Arábia Saudita, Turquia -que pretende entrar na União Europeia.</p>\n<p align=\"justify\">Aproveitando a menção da Turquia, o mandato de Erdogan –Presidente da Turquia-, está assombrado pelas violações de direitos humanos, violações dos direitos das mulheres, violação da liberdade de imprensa, perseguições e torturas homofóbicas, entre outras políticas que provocam o “não” da União Europeia à entrada deste mesmo país.</p>\n<p align=\"justify\">Um exemplo perfeito para comprovar todas as práticas realizadas no território de Erdogan foi o recente episódio com Emmanuel Macron –Presidente da França. Neste incidente, Charlie Hebdo, um dos jornais de espírito crítico mais conhecidos em França, fez uma espécie de caricatura de Erdogan. Tal já é hábito para os franceses, pois nem os próprios líderes políticos escapam à sátira elaborada pelo meio de comunicação. Conquanto, tudo é levado com a devida levidade graças ao espírito democrático. Erdogan, por sua vez, ameaçou e tentou intimidar Macron.</p>\n<p align=\"justify\">Este <em>ranking </em>demonstra-nos, assim, que uma das maiores essências da democracia –a liberdade de expressão- ultrapassou o estado de crise e está em perigo iminente de desaparecer. Este perigo espalha-se por todos os Continentes, não só pelo africano e asiático, como tanto se apregoa.</p>\n<p align=\"justify\">O período entre Guerras, assim como a Guerra Fria, serviu como pretexto para a formação de regimes autoritários –como a Era de Saddam Hussein no Iraque e a Era de Muammar al-Gaddafi na Líbia- que ainda hoje vigoram através do mesmo representante ou com a formação de dinastias, não permitindo a alteração de Chefe de Estado e, assim, enfraquecendo o espírito democrático das eleições livres por sufrágio que, por sua vez, são negadas aos civis reprimidos.</p>\n<p align=\"justify\">Daqui a sensivelmente um mês teremos eleições no nosso país e, por isso, devemos estar gratos e dar uso ao nosso direito. Vários povos, neste preciso momento, estão a lutar por aquilo que hoje damos por garantido e, por vezes, desvalorizamos. Pelo simples facto de me ser permitido escrever este modesto e exíguo artigo, devo estar grata por viver numa democracia.</p>\n<p align=\"justify\">O jornalismo, hoje em dia, é o que nos permite estar constantemente ao corrente de tudo e nos permite criar uma opinião crítica da situação em si. Faz-nos crescer enquanto pessoas e enquanto cidadãos críticos. E essas mesmas opiniões derivadas ao nosso espírito crítico fazem-nos querer alterar o nosso mundo, mesmo que o efeito e/ou a probabilidade de isso acontecer seja 0.00001%. Conquanto, como diz o provérbio “a vontade muda montanhas”.</p>\n<p align=\"justify\">Em suma, a liberdade de expressão é das armas mais poderosas, daí ser reprimida a todo o custo em regimes antidemocráticos ou até mesmo em regimes democráticos. A luta pela a preservação deste direito deve ser constante e exaustiva. Que a mesma seja bem-sucedida em todo o Mundo e que não sejam necessários mais <em>rankings</em> e que nem haja a necessidade de voltar a fazer estatísticas deste caráter.</p>\n<p align=\"justify\">Sendo a liberdade de expressão um dos grandes pilares da democracia, não podemos, nem devemos aceitar qualquer imposição que nos é feita nem qualquer contaminação totalitária que tente entrar na nossa mente.</p>\n<p align=\"justify\">Posto isto, vemos hoje retrocessos na nossa sociedade que considerávamos já ultrapassados, limitações que ainda não foram convertidas em liberdades e marcas ditatoriais que se tornam, ao longo do tempo, cada vez mais fortes através da imposição de um único pensamento- o do ditador-.</p>\n<p align=\"justify\"><br><br></p>",
            "image": "https://polititank.pt/media/posts/69/PRess-Freedom.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Liberdade de Expressão",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-12-27T00:58:16+00:00",
            "date_modified": "2022-01-18T17:43:14+00:00"
        },
        {
            "id": "https://polititank.pt/retrato-de-portugal-a-tartaruga-do-crescimento-economico/",
            "url": "https://polititank.pt/retrato-de-portugal-a-tartaruga-do-crescimento-economico/",
            "title": "Retrato de Portugal, a tartaruga do crescimento económico",
            "summary": "Saiu dia 22 de dezembro de 2021 no Expresso uma notícia que diz o seguinte: “Portugal ultrapassado no PIB per capita por 11 países desde 1999”. Ora, esta é uma notícia que devia fazer soar os alarmes em toda a classe política. Mas, parece que&hellip;",
            "content_html": "<p align=\"justify\">Saiu dia 22 de dezembro de 2021 no Expresso uma <a href=\"https://expresso.pt/economia/2021-12-22-Portugal-ultrapassado-no-PIB-per-capita-por-11-paises-desde-1999-35c6e378\" target=\"_blank\" rel=\"noopener noreferrer\">notícia </a>que diz o seguinte: “Portugal ultrapassado no PIB per capita por 11 países desde 1999”.</p>\n<p align=\"justify\">Ora, esta é uma notícia que devia fazer soar os alarmes em toda a classe política. Mas<strong>,</strong> parece que tal não acontece.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Do <a href=\"https://twitter.com/expresso?ref_src=twsrc%5Etfw\">@expresso</a>, para afixar no Escritorio <a href=\"https://t.co/D89IjjciBE\">pic.twitter.com/D89IjjciBE</a></p>\n— Antonio Nogueira Leite™️ (@al_antdp) <a href=\"https://twitter.com/al_antdp/status/1473814724571811845?ref_src=twsrc%5Etfw\">December 23, 2021</a></blockquote>\n<p align=\"justify\">\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n</p>\n<p align=\"justify\">Antes de entrar com mais pormenor no assunto em questão, deixo aqui dois números que retratam toda a situação. Segundo a notícia, o PIB português desde 1999 (ano da criação do euro) a 2023 (de 2021 a 2023 são projeções da Comissão Europeia) vai crescer 28%. Fazendo as contas em 25 anos o PIB cresce 28%, o que dá uma média de 1,12% ao ano. Uma taxa de crescimento tão baixa como esta é o mesmo que dizer que estivemos 25 anos estagnados, 25 anos a desperdiçar oportunidades.</p>\n<p align=\"justify\">Se compararmos com outros países do euro vemos que estamos no fundo da tabela do crescimento. Pior que nós só a Grécia e a Itália. Quando comparado com os países do leste europeu a realidade é tremendamente assustadora. Os países de Leste, que há uns anos eram muito pobres, hoje já nos ultrapassaram ou estão em vias de o fazer. Ao contrário de Portugal, estes países, no mesmo espaço de tempo, viram o seu PIB aumentar mais de 100% com alguns a encostar nos 150%, ou nos 250% como a Irlanda. Nestes países, a média de crescimento ao ano é 4 a 5 vezes superior a Portugal.</p>\n<p align=\"justify\">Portugal, está a definir um muito claro, a cauda da Europa. Infelizmente, é este o cenário que vejo dentro de poucos anos para o país. Toda a classe política devia estar a discutir este assunto, mas não é isso que vemos. Ao longo destes anos temos vindo a repetir as mesmas políticas (importa aqui destacar que o Partido Socialista governou a maior parte do tempo) à espera de um resultado diferente. No entanto, hoje já sabemos o resultado, a estagnação económica. Ou mudamos rapidamente de políticas no pós-pandemia ou vamos ter mais uma oportunidade perdida.</p>\n<p align=\"justify\">Neste artigo de opinião vou detalhar a receita que eu considero fundamental Portugal aplicar urgentemente para inverter este ciclo de declínio.</p>\n<p align=\"justify\"> </p>\n<ol>\n<li>\n<p align=\"justify\"><strong>Aumento da produtividade</strong></p>\n</li>\n</ol>\n<p align=\"justify\">A produtividade, é um fator determinante no crescimento do PIB, pois quanto mais bens e serviços conseguirmos produzir e quanto melhor for a sua qualidade, mais riqueza vamos conseguir gerar. Em termos de produtividade Portugal encontra-se nos últimos lugares, o que faz com que sejamos um país muito pouco produtivo.</p>\n<p align=\"justify\">É por isso importante estimular o aumento de produtividade por parte dos trabalhadores.</p>\n<p align=\"justify\">Uma das formas de o fazer, é estimulando os trabalhadores a serem mais produtivos e recompensando-os por isso. Reconhecendo-lhes o mérito e premiando-os com bónus salariais. Uma verdadeira economia competitiva, estimula o aumento produtivo pois compete pelos melhores trabalhadores e sabe dar valor a cada um deles, coisa que não acontece em Portugal.</p>\n<p align=\"justify\">Outra forma de o fazer é investindo em capital humano, ou seja, na formação de bons profissionais, e em capital físico, com a compra de melhores equipamentos e numa transição digital de toda a economia. Temos de ser capazes de dar uma boa formação escolar, e depois, ao longo da carreira, uma boa formação profissional (sem esquecer a importância de programas para requalificar trabalhadores) e de saber aproveitar este capital humano utilizando os melhores recursos tecnológicos, automatizando e simplificando processos.</p>\n<p align=\"justify\"> </p>\n<ol start=\"2\">\n<li>\n<p align=\"justify\"><strong>Reduzir burocracias, impostos e reformar o estado </strong></p>\n</li>\n</ol>\n<p align=\"justify\">Burocracias excessivas prejudicam a iniciativa privada e impõem barreiras á criação de riqueza. A solução passa por simplificar os processos e digitalizá-los para que estes sejam muito mais rápidos e menos dispendiosos. Quanto menos burocracia houver (mantendo um nível mínimo necessário) mais livre se pode desenrolar a iniciativa privada, que é quem cria riqueza.</p>\n<p align=\"justify\">Por outro lado, também impostos excessivamente altos prejudicam o crescimento económico. E aqui nós somos especialistas. Com uma carga fiscal altíssima para a realidade do nosso país e com impostos em tudo o que mexe, a iniciativa privada sente-se sufocada por um modelo demasiado taxativo. Devíamos estar a pensar em reduzir drasticamente os impostos, nomeadamente o IRS, o IRC e o IVA, bem como todos os outros impostos, taxas e taxinhas que nos cobram sem sequer nos apercebermos. Um nível tão elevado de impostos apenas serve para “sugar” a pouca riqueza produzida.</p>\n<p align=\"justify\">Interligado aos impostos surge a reforma do estado. É impossível baixarmos impostos com um estado demasiado dispendioso e com uma dívida pública em muito superior ao que deveria ser. Precisamos primeiro de cortar estado onde este não tem de estar. Reformar o seu funcionamento, aumentado a eficiência dos serviços públicos, extinguindo ou privatizando certas áreas que não devam existir ou ser controladas pelo estado (algumas empresas ou organismo públicos) e reduzir os gastos onde estes não são essenciais como mordomias políticas. Também as PPP da saúde que nos pouparam dinheiro e as quais este governo decidiu acabar devem voltar numa lógica de parceria estratégica em público e privado.</p>\n<p align=\"justify\">A reforma do estado passa também por um combate contra a corrupção que nos custa anualmente 18 mil milhões de euros.</p>\n<p align=\"justify\"> </p>\n<ol start=\"3\">\n<li>\n<p align=\"justify\"><strong>Investimento</strong> <strong>estratégico</strong></p>\n</li>\n</ol>\n<p align=\"justify\">O investimento público tem um papel fundamental no crescimento económico e temos agora uma oportunidade de ouro chamada Plano de Recuperação e Resiliência.</p>\n<p align=\"justify\">Devemos investir numa melhoria das vias de comunicação, em especial a ferrovia, os portos e as estradas. A construção de um novo aeroporto, que parece um processo sem fim (como muitos outros neste país), é também ela essencial para conseguirmos aproveitar ao máximo a capacidade turística de Portugal.</p>\n<p align=\"justify\">Fora isto devemos fazer uma aposta forte na educação e na saúde, áreas que este governo tem deixado de lado, bem como nas infraestruturas em geral.</p>\n<p>Dito isto, importa alterar o rumo e seguir uma receita diferente. Uma receita que transforme a nossa economia e a torne competitiva. Competitiva pelo melhor trabalhador e pelo melhor resultado. Uma economia que consegue produzir riqueza e que não a veja “sugada” por um estado “obeso” e ineficiente. Precisamos de um estado pequeno mas forte nas áreas que lhe competem. Um estado capaz de dinamizar a economia e de sair da frente da iniciativa privada. Um estado poupado mas que investe nas áreas certas.</p>\n<p>Dia 30 de janeiro, temos a oportunidade de mudar o rumo de Portugal e não a podemos desperdiçar. Vota!</p>\n<p> </p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "image": "https://polititank.pt/media/posts/68/Portugal-Tartaruga-2.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-12-26T20:14:38+00:00",
            "date_modified": "2021-12-27T19:25:37+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-34/",
            "url": "https://polititank.pt/gabinete-de-crise-34/",
            "title": "Gabinete de Crise #34",
            "summary": "#34 Feliz Natal! Carta ao Pai Natal dos Políticos; Eleições Chile; 39º Congresso PSD Feliz Natal, sim, dizemos ainda Feliz natal, apesar de a Comissária Europeia para a Igualdade não gostar muito, nós não somos wokes, como ela, Feliz Natal, que é uma festa cristã,&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">#34 Feliz Natal! Carta ao Pai Natal dos Políticos; Eleições Chile; 39º Congresso PSD</h1>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Feliz Natal, sim, dizemos ainda Feliz natal, apesar de a Comissária Europeia para a Igualdade não gostar muito, nós não somos wokes, como ela, Feliz Natal, que é uma festa cristã, ponto final, não é ofensivo de maneira nenhuma. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">No nosso Instagram lemos as Cartas ao Pai Natal dos líderes partidários presentes no parlamento. Achamos que vais gostar de saber. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Vasco deu-nos as notícias vindas do Chile, com a vitória do candidato da esquerda.</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> E falamos ainda do 39º Congresso do PSD, onde Rui Rio sai vitorioso.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/5ODwMq15O8uSvsYaDmTOqA?si=91421f093b6a4916\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/34-feliz-natal-carta-ao-pai-natal-dos-pol%C3%ADticos-elei%C3%A7%C3%B5es/id1562875176?i=1000546027125\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=xIk4cDbljiU\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/34-Feliz-Natal--Carta-ao-Pai-Natal-dos-Polticos-Eleies-Chile-39-Congresso-PSD-e1c4d26/a-a755mrf\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "image": "https://polititank.pt/media/posts/67/WhatsApp-Image-2021-12-24-at-13.17.35.jpeg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-12-24T12:21:45+00:00",
            "date_modified": "2022-01-01T18:17:23+00:00"
        }
    ]
}
