{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/cop26-ainda-nao-sera-desta/",
            "url": "https://polititank.pt/cop26-ainda-nao-sera-desta/",
            "title": "COP26? AINDA NÃO SERÁ DESTA",
            "summary": "COP26? AINDA NÃO SERÁ DESTA Neste momento está a decorrer a COP26, a tão esperada e aclamada Conferência/ Convenção das Nações Unidas sobre as Mudanças Climáticas em Glasgow, na Escócia. Apesar de ter tido o seu início no dia 31 de outubro, a convenção já&hellip;",
            "content_html": "<h2 align=\"justify\">COP26? AINDA NÃO SERÁ DESTA</h2>\n<p align=\"justify\"> </p>\n<p align=\"justify\">Neste momento está a decorrer a COP26, a tão esperada e aclamada Conferência/ Convenção das Nações Unidas sobre as Mudanças Climáticas em Glasgow, na Escócia. Apesar de ter tido o seu início no dia 31 de outubro, a convenção já teve uma boa dose de polémicas e arrisco-me, até, a afirmar que mais uma onda de indignação está para vir graças ao recente envolvimento de Greta Thunberg, a tão conhecida <em>teenager</em>, ativista ambiental e das alterações climáticas.</p>\n<p align=\"justify\">Crê-se que a primeira polémica associada à COP26 tenha sido a ausência de figuras políticas cruciais ao sucesso desta Conferência, como é o caso do Presidente Brasileiro Jair Bolsonaro, pelo seu posto, pela inércia do seu Governo quanto a esta causa e ainda pelo contributo do seu país quanto às mudanças climáticas; Vladimir Putin, também pelo seu posto enquanto Presidente Russo, pela sua inação quanto a esta problemática e, ainda, pelas suas últimas declarações quanto à Convenção; Xi Jinping, figura política importantíssima na China, ocupando o cargo de Secretário-Geral do Partido Comunista da China desde 2013; o Papa Francisco; o nosso Primeiro-Ministro António Costa, utilizando a desculpa da conjuntura atual portuguesa, a de crise política, para justificar o seu não-comparecimento (não esquecer que estudos afirmam e comprovam que Portugal será e já é dos países mais afetados pelas alterações climáticas dada a sua posição geográfica) ; entre outras personalidades decisivas e cruciformes na vida e palco políticos.</p>\n<p align=\"justify\">O Presidente dos Estados Unidos da América (EUA), Joe Biden, foi uma das primeiras figuras a subir ao púlpito na sala da Convenção e não poupou críticas a diversos Chefes de Estado e, inclusive, a Donald Trump, ex-Presidente dos Estados Unidos, atirando que os EUA se encontravam na luta contra as alterações climáticas, algo que não foi possível anteriormente devido à retirada de Trump a diversos acordos bilaterais acerca desta problemática. Biden julgou, sem qualquer pudor, a inércia dos ausentes e, ainda, dos presentes, afirmando que todos os esforços que estão a ocorrer hoje não seriam suficientes para travar a grave crise climática que vivenciamos. Todavia, pouco detalhe apresentou acerca dos planos dos EUA para este mesmo processo de travagem. Ironia das ironias.</p>\n<p align=\"justify\">Biden utilizou, certamente, frases motivadoras, fortes e marcantes tais como “Este é o desafio das nossas vidas”, entre outras de igual caráter. Contudo, há algo de controverso em todo este bonito e emotivo discurso. Os EUA não apresentam quaisquer práticas de combate às alterações climáticas. Apesar da presença de Biden pesar na balança e significar algo, não é um pouco irónico estar presente e não contribuir para a causa apresentada e exposta? Parece-me que sim.</p>\n<p align=\"justify\">Não só Biden como também diversos Chefes de Estado de vários países comprometeram-se, assim, a promover a transição energética, como forma de alcançar o <em>net zero</em> (neutralidade carbónica), através do aumento exponencial do consumo de energia proveniente de fontes renováveis, em detrimento da atual enorme dependência face aos combustíveis fósseis.</p>\n<p align=\"justify\">Também entrou em discussão a redução das emissões de metano, aquele que, segundo os especialistas, é o gás que mais contribui para o aumento do buraco na camada de ozono. Tal diminuição contribuirá enquanto ponto de partida de combate ao aquecimento global, sendo que contribuirá para limitar o aumento da temperatura do Planeta em cerca de 1,5ºC. Já se começa a ver um novo despertar para as questões relacionadas com a sustentabilidade ambiental na medida em que 103 foram os Estados que se comprometeram a cumprir este objetivo.</p>\n<p align=\"justify\">Foi mencionada, ainda, a problemática da desflorestação, assim como a necessidade impreterível de a combater. Boris Johnson, Primeiro-Ministro Britânico, relembrou ainda que as florestas são os pulmões da Humanidade e são, consequentemente, essenciais à sobrevivência da mesma. Não está errado. Conquanto, algo não está a bater certo. Ora, Jair Bolsonaro, acusado múltiplas vezes nos últimos meses de promover a desflorestação da Amazónia, também se demonstrou recetivo (via escrita, pois esteve ausente) a combater a desflorestação. Não demonstrará isto, mais uma vez, a hipocrisia dos nossos Chefes de Estado? Afirmativo.</p>\n<p align=\"justify\">Temos um Joe Biden que emprega palavras sonantes e sublinha vezes sem conta a importância do alcance da neutralidade carbónica, mas que adormece em plena Conferência, entretendo os críticos e o mundo inteiro, passando de Presidente dos EUA a vítima de piadas de humor negro.</p>\n<p align=\"justify\">Temos um Bolsonaro que é considerado um dos responsáveis pela desflorestação da Amazónia, mas que se compromete a combater o seu próprio “veneno”.</p>\n<p align=\"justify\">Temos, ainda, uma Índia que se recusa a comparecer na Conferência, sendo SÓ o terceiro maior emissor de emissões do planeta, e ainda se nega a colocar uma meta de neutralidade carbónica. Aliás, coloca-a sim, mas para 2070. Uma meta irrealista, portanto.</p>\n<p align=\"justify\">Temos ainda um António Guterres, Secretário-Geral da Organização das Nações Unidas (ONU), que critica fortemente a inércia dos líderes globais assim como a nossa própria inércia, enquanto cidadãos, mas, suponho que o jato privado que o levou à Conferência não tenha sido abastecido de neutralidade carbónica ou de caráter <em>ecofriendly</em>. Inacreditável é, ainda, o pedido de Guterres para que os países em desenvolvimento promovam as tão afamadas transições energéticas, quando estes Países não possuem, sequer, água potável e são os mais prejudicados pela modernização e industrialização do Ocidente - os maiores responsáveis pelas alterações climáticas.</p>\n<p align=\"justify\">A hipocrisia dos nossos representantes é gigantesca, daí muitas vezes as pessoas não darem tempo de antena a este tipo de assuntos e cimeiras: há uma profunda desacreditação; não é por falta de vontade da mudança, ainda para mais quando o assunto é salvar o nosso planeta. Confesso que sou suspeita e um pouco imparcial neste e noutros temas correlacionados, dada a minha sensibilização e íntima relação com o ambiente. Todavia, nunca é demais relembrar que cada pormenor e cada ação amigável pode salvar o nosso planeta ou, sendo mais realista, salvá-lo de uma catástrofe quase iminente.</p>\n<p align=\"justify\"><br><br></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Imagem: Flickr/ Foto por francis mckee sobre <a href=\"https://www.flickr.com/photos/37825904@N06/51653852069/\" target=\"_blank\" rel=\"noopener noreferrer\">licença</a> <span class=\"cc-license-title\">Attribution 2.0 Generic</span> <span class=\"cc-license-identifier\"> (CC BY 2.0) </span></em></p>",
            "image": "https://polititank.pt/media/posts/52/COP26.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-09T11:44:00+00:00",
            "date_modified": "2021-11-09T11:44:00+00:00"
        },
        {
            "id": "https://polititank.pt/africa-do-sul-cna-perde-energia/",
            "url": "https://polititank.pt/africa-do-sul-cna-perde-energia/",
            "title": " África do Sul: Eleições Locais com Surpresas",
            "summary": "O CNA (Congresso Nacional Africano), partido Sul Africano fundado por Nelson Mandela já se encontra no poder há 27 anos, mas as passadas eleições locais durante a semana de 01 de Novembro finalmente mostraram o detrimento que já tanto se suspeitava no partido. Isto acontece&hellip;",
            "content_html": "<p lang=\"pt-PT\">O CNA (Congresso Nacional Africano), partido Sul Africano fundado por Nelson Mandela já se encontra no poder há 27 anos, mas as passadas eleições locais durante a semana de 01 de Novembro finalmente mostraram o detrimento que já tanto se suspeitava no partido.</p>\n<p lang=\"pt-PT\">Isto acontece por motivos raciais e materialistas. Raciais porque ressurgem tensões revolucionárias impulsionadas pelo partido da extrema-esquerda, EFF, que puxa uma agenda de supremacia negra; por motivos materialistas porque na última década o GDP estagnou, o desemprego continua a subir a níveis astronómicos, (34.4% (7,8M) de toda a força laboral, entre estes, 40% ou 3,12M negros, estão desempregados), os preços da comida subiram substancialmente, e a corrupção continua apesar das promessas do novo Presidente Cyril Ramaphosa.</p>\n<p lang=\"pt-PT\">O CNA não tem atendido às necessidades do povo, que pioraram com a pandemia, sendo este ano castigados.</p>\n<p><span lang=\"pt-PT\">A Aliança Democrática (AD) tem tido dificuldade em ganhar popularidade na maioria da população (que é negra), e até tem perdido algum do seu eleitorado principal – minorias brancas, Afrikaans/boer e </span><span lang=\"pt-PT\">pessoas de cor</span><span lang=\"pt-PT\"> – para outros partidos relativamente novos e mais pequenos, incluindo os Zulus, e partidos populistas à esquerda e à direita.</span></p>\n<p lang=\"pt-PT\">Para sentir um pouco as dinâmicas políticas entre o eleitorado, conversei com uma fonte da África do Sul que tive o prazer de conhecer há alguns anos. Ele deseja ser publicamente identificado como Bruce, e está a graduar-se em Física e Estatística em Pretória, cuja municipalidade é Tshwane. Votou AD mas acredita que estas eleições não mudarão grande coisa a nível nacional, e com muita franqueza confessa que o seu voto nem deve contar para nada, mas o facto das minorias estarem a votar mais que os negros cada vez menos, pode ser culpa da ineficiência e corrupção da CNA, que alienou a sua base eleitoral.</p>\n<p lang=\"pt-PT\">Se seguirmos as tendências de voto, os 80% da população negra, que geralmente vota CNA, decide cada vez mais ficar em casa, enquanto os restantes 20%, as minorias, saem para votar. Os negros que saíram para votar escolheram cada vez mais outros partidos.</p>\n<p lang=\"pt-PT\">A CNA continua a usar um misto de políticas identitárias e materialistas para justificar o voto neles. Ao longo da campanha o CNA tem profetizado que se estes saírem do poder, o país deixará de ter eletricidade, todavia na última década as falhas elétricas e apagões continuam sistematicamente. O senhor Ramaphosa falou a membros da comunidade em Tsabella no município de Ekurhuleni, e <a href=\"https://www.msn.com/en-za/news/other/ramaphosa-there-ll-be-no-electricity-if-you-don-t-vote-anc/ar-AAQ4mjE?ocid=msedgntp\">“alertou” </a>exatamente para isso: sem CNA não há eletricidade, pois mais nenhum partido resolverá o problema.</p>\n<p lang=\"pt-PT\">Perguntei ao Bruce porque votou AD e justificou motivos materialistas: praticamente todos os serviços como a água, lixo, energia e ruas, só começaram a melhorar quando a AD ganhou no seu município em 2016 e “fizeram o seu trabalho em vez de serem pagos para permanecerem sentados”. Não votou noutros partidos porque esses geralmente apelam a ideologias radicais ou tribais. Aqui falamos respetivamente da EFF e IFP</p>\n<p lang=\"pt-PT\">A EFF é um partido de extrema-esquerda supremacista liderado por um ex oficial do CNA que se demitiu do partido por não o considerar revolucionário o suficiente. Deseja retirar as minorias, especialmente brancas, da África do Sul.</p>\n<p lang=\"pt-PT\">A IFP é considerada por alguns especialistas de direita nacionalista Zulu, e são comunidades tribais que sonham voltar aos líderes tradicionais comunitários. Essencialmente procuram a dissolução do parlamento para que cada província tenha o seu próprio poder, fora de qualquer influência das necessidades de outras províncias. A IFP têm-se tornado muito relevante localmente, especialmente na província Zulu, Kwazulu-Natal.</p>\n<p><span lang=\"pt-PT\">O CNA ganhou a nível nacional com 47.9% dos votos – primeira vez que o partido teve resultados abaixo dos 50%. Porém este ano o CNA ganhou à AD em </span><span lang=\"pt-PT\">Tshwane</span><span lang=\"pt-PT\">.</span></p>\n<p><span lang=\"pt-PT\">Bruce diz que existe menos densidade populacional fora de Pretória e Joanesburgo, </span><span lang=\"pt-PT\">e os negros vivem maioritariamente nas aldeias e pequenas localidades à sua volta. No mapa abaixo é possível ainda ver o fantasma da apartheid onde se vêm os hubs pre-apartheid e apartheid terem eleitores maioritariamente AD e VF+ (Partido de direita Afrikaan), </span><span lang=\"pt-PT\">com o resto do território onde vivem negros Sul Africanos, mas também tribais, que optam por voltar ao abrigo das suas tribos e autoridade de líderes locais.</span></p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/51/1.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/51/responsive/1-xs.png 300w ,https://polititank.pt/media/posts/51/responsive/1-sm.png 480w ,https://polititank.pt/media/posts/51/responsive/1-md.png 768w ,https://polititank.pt/media/posts/51/responsive/1-lg.png 1024w ,https://polititank.pt/media/posts/51/responsive/1-xl.png 1360w ,https://polititank.pt/media/posts/51/responsive/1-2xl.png 1600w\"  alt=\"\" width=\"500\" height=\"500\"></figure>\n<p><i><span lang=\"pt-PT\">M</span><span lang=\"pt-PT\">APA: Azul – AD (centros populacionais); Verde – CNA (pequenas cidades e localidades onde negros vivem para trabalhar em Pretória, e reduzir custos de habitação e deslocação).</span></i></p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/51/2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/51/responsive/2-xs.png 300w ,https://polititank.pt/media/posts/51/responsive/2-sm.png 480w ,https://polititank.pt/media/posts/51/responsive/2-md.png 768w ,https://polititank.pt/media/posts/51/responsive/2-lg.png 1024w ,https://polititank.pt/media/posts/51/responsive/2-xl.png 1360w ,https://polititank.pt/media/posts/51/responsive/2-2xl.png 1600w\"  alt=\"\" width=\"500\" height=\"500\"></figure>\n<p><span lang=\"pt-PT\">O </span><span lang=\"pt-PT\">número de votos em </span><span lang=\"pt-PT\">Tshwane</span><span lang=\"pt-PT\"> foi de 44, 99% =; CNA ganhou com 34,6%, DA com 32%, EFF com 10.7%, Actionsa com 8,6% e VF+ com 7,8%.</span></p>\n<p><span lang=\"pt-PT\">A nível nacional os votos totais chegaram aos 45.71%, com 47,9% para CNA, 20% DA, 10,6% EFF e 6,3% IFP </span><span lang=\"pt-PT\">(entre outros).</span></p>\n<p><span lang=\"pt-PT\">Estas percentagens sugerem, sobre o sistema de representação proporcional Sul Africano, </span><span lang=\"pt-PT\">que</span><span lang=\"pt-PT\"> coligações serão necessárias para governar as cidades e municípios, porque um partido precisa de 50% ou mais para não ter quaisquer problemas de governação. Este ano o CNA está com bastantes problemas.</span></p>\n<p><span lang=\"pt-PT\">Imaginemos que a tendência continua até 2024 e as condições não melhoram e promessas continuam a não ser cumpridas, a CNA terá escolhas difíceis a realizar </span><span lang=\"pt-PT\">nas </span><span lang=\"pt-PT\">L</span><span lang=\"pt-PT\">egislativas: </span><span lang=\"pt-PT\">aliança pragmática com a AD, ou coligação desastrosa com a EFF, clivando as tensões raciais. </span><span lang=\"pt-PT\">Felizmente neste momento o CNA e EFF odeiam-se mutuamente, </span><span lang=\"pt-PT\">com o líder da EFF a proclamar </span><a href=\"https://www.news24.com/news24/southafrica/news/we-are-burning-the-snake-called-the-anc-julius-malema-calls-on-citizens-to-trust-eff-20211029\">“queimar a cobra que é a CNA!”</a> <span lang=\"pt-PT\">sem ser hiperbólico, </span><span lang=\"pt-PT\">logo alternativas à direita </span><span lang=\"pt-PT\">moderada </span><span lang=\"pt-PT\">parecem mais apetecíveis </span><span lang=\"pt-PT\">para manter a estabilidade, </span><span lang=\"pt-PT\">se pragmatismo não bastar.</span></p>\n<p><span lang=\"pt-PT\">Bruce diz-me que os próprios negros estão à espera de casas prometidas pelo CNA desde 1994. Por agora, parece </span><span lang=\"pt-PT\">que as eleições</span><span lang=\"pt-PT\"> concluír</span><span lang=\"pt-PT\">a</span><span lang=\"pt-PT\">m, </span><span lang=\"pt-PT\">e </span><span lang=\"pt-PT\">os cortes de luz voltaram, após magicamente desaparecerem durante a semana antes do dia das eleições. </span><span lang=\"pt-PT\">Afinal não é só em Portugal que as obras aparecem </span><span lang=\"pt-PT\">feitas </span><span lang=\"pt-PT\">durante a campanha eleitoral. A política tem os seus feiticeiros.</span></p>\n<p> </p>\n<p> </p>\n<p><em>Imagem: [Photos: GCIS], sobre <a href=\"https://www.flickr.com/photos/governmentza/51649257748/\">licença </a><span class=\"cc-license-title\">Attribution-NoDerivs 2.0 Generic</span> <span class=\"cc-license-identifier\"> (CC BY-ND 2.0) </span></em></p>",
            "image": "https://polititank.pt/media/posts/51/Eleicoes-Africa-Sul.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-09T11:35:00+00:00",
            "date_modified": "2021-11-09T15:14:31+00:00"
        },
        {
            "id": "https://polititank.pt/pobreza-franciscana-e-a-laranja-na-prensa/",
            "url": "https://polititank.pt/pobreza-franciscana-e-a-laranja-na-prensa/",
            "title": "Pobreza Franciscana e a Laranja na Prensa",
            "summary": "O chumbo do Orçamento de Estado era um fantasma que rondava a Assembleia da República, e de tanto rondar atacou, e os deputados da Direita pareciam estar em clima de festa com a derrocada da Esquerda. O problema está que este fantasma não atacou apenas&hellip;",
            "content_html": "<p>O chumbo do Orçamento de Estado era um fantasma que rondava a Assembleia da República, e de tanto rondar atacou, e os deputados da Direita pareciam estar em clima de festa com a derrocada da Esquerda. O problema está que este fantasma não atacou apenas a Esquerda, apressou e deu outro significado às eleições internas quer do PSD como do CDS-PP, em que agora é tudo na pressão.</p>\n<p>Os únicos que se beneficiam deste mesmo fantasma são: PS e o Chega. O Partido Socialista vai mostrar que no campo da Esquerda é o único que é responsável e que quer uma mudança social com responsabilidade e que 2015 e Pedro Passos Coelho aconteceram ontem, e que por isso é preciso mudar o país, esquecendo que já nos governam há 6/7 anos.</p>\n<p>Mas o PS e em especial António Costa, vai atacar a Direita de que está aliada ao Chega e que farão o mesmo que fazem nos Açores, onde a família César e afins perdeu o emprego. Por outro lado, se o Chega é um combustível do PS, o PS também é do Chega, quando vimos André Ventura a gritar: “Socialismo nunca mais” na Assembleia da República.</p>\n<p>O Chega irá querer capitalizar o medo da Esquerda voltar a ganhar como um todo as Eleições Legislativas e continuar o tal processo de “venezualização” de Portugal. O Halloween já passou, mas todos temos os nossos medos, demónios e fantasmas, e os monstros políticos sabem disso e vão usar isso, contra nós.</p>\n<p>Por outro lado, as lideranças do PSD e do CDS-PP que estavam meio tremidas, parecem ter ruído, acusam de António Costa estar agarrado ao poder, eu acuso-os de estarem com medo de deliberações interna e de perderem os seus poleiros, de onde não foram capazes de convencer eleitorado, nem sequer das próprias bases.</p>\n<p>O caso mais grave está claramente no CDS-PP onde Francisco Rodrigues dos Santos, conhecido como Chicão, cancelou o Congresso do CDS, que seria disputado entre Francisco Rodrigues dos Santos e Nuno Melo. No PSD as coisas parecem ir para o mesmo lugar, mas haverão as directas, que me parece ser a forma de se ganhar tempo.</p>\n<p>Estamos todos a lutar contra o tempo, na minha opinião, sem necessidade. Queremos umas eleições para que as pessoas e os partidos, em que nós votamos, estejam clarificados? Ou queremos uma coisa sem cuidado nenhum, em que as emoções vão ser as únicas sufragadas à margem de uma ceia de Natal, em que os dois avós têm ideias diferentes e os tios acham que estão sempre correctos, acima do resto da plebe trabalhadora?</p>\n<p>Vivemos um tempo de uma pobreza franciscana no CDS-PP, onde a política debatida ficou-se pelas touradas, aborto, legalização ou não das drogas e da eutanásia. Espera-se muito mais de um partido sério como o CDS-PP, isto não é o PAN, que faz política de clubite. Francisco Rodrigues dos Santos tem que ser Chicão e ir a eleições e não ser um Chiquinho esperto e suspender a democracia interna. Não quer congresso, faça directas.</p>\n<p>Assim como temos um PSD, que faz sumo de laranja à pressão, com esta pressão temos o risco de voltarmos ao cenário de ter deputados de uma facção com um Presidente de outra.</p>\n<p>Isso só fragiliza a Direita, como António Costa já deu a entender, dizendo que ele sabe que estará no Parlamento em Janeiro, já Rui Rio não consegue dar essa garantia. Em que temos um partido a fazer promessas e campanhas até metade de Dezembro, e outra metade com campanha de Dezembro até Janeiro. Sendo que Rui Rio quer ir coligado com o CDS-PP, Paulo Rangel não, e é uma ideia tão simples, que muda tudo.</p>\n<p>Entendam-se, a bem dos militantes dos vossos partidos e a bem de ideias para Portugal.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-11-08T22:30:13+00:00",
            "date_modified": "2021-11-08T22:39:08+00:00"
        },
        {
            "id": "https://polititank.pt/cidadania-e-desenvolvimento-explorando-a-existencia-da-disciplina/",
            "url": "https://polititank.pt/cidadania-e-desenvolvimento-explorando-a-existencia-da-disciplina/",
            "title": "Cidadania e Desenvolvimento: Explorando a Existência da Disciplina",
            "summary": "Formato PDF/Download Cidadania e Desenvolvimento... by Polititank Cidadania e Desenvolvimento Explorando a Existência da Disciplina Convido-vos a explorar comigo a controvérsia à volta da Cidadania e Desenvolvimento. Não sou do tempo da disciplina como se conhece atualmente, mas tive um equivalente seu chamado “Educação Cívica”,&hellip;",
            "content_html": "<p lang=\"pt-PT\" align=\"justify\"><span style=\"color: #e67e23;\"><a href=\"https://polititank.pt/Cidadania e Desenvolvimento por Igor Veloso.pdf\" target=\"_blank\" rel=\"noopener noreferrer\" download style=\"color: #e67e23;\">Formato PDF/Download</a></span></p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<p lang=\"pt-PT\" align=\"justify\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"800\" class=\"scribd_iframe_embed\" title=\"Cidadania e Desenvolvimento Por Igor Veloso\" src=\"https://www.scribd.com/embeds/537490898/content?start_page=1&amp;view_mode=slideshow&amp;access_key=key-OoMbdBU2T5NeFgPFlKIt\" tabindex=\"0\" data-auto-height=\"false\" data-aspect-ratio=\"0.7080062794348508\" scrolling=\"no\" frameborder=\"0\" data-mce-fragment=\"1\"></iframe></div>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"><a title=\"View Cidadania e Desenvolvimento Por Igor Veloso on Scribd\" href=\"https://www.scribd.com/document/537490898/Cidadania-e-Desenvolvimento-Por-Igor-Veloso#from_embed\" style=\"text-decoration: underline;\">Cidadania e Desenvolvimento...</a> by <a title=\"View Polititank's profile on Scribd\" href=\"https://www.scribd.com/user/575681808/Polititank#from_embed\" style=\"text-decoration: underline;\">Polititank</a></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: xx-large;\"><strong>Cidadania e Desenvolvimento                              </strong></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: x-large;\"><span lang=\"pt-PT\">Explorando</span><span lang=\"pt-PT\"> a Existência da Disciplina</span></span></span></p>\n<h5 class=\"western\" lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><i>Igor Veloso</i></span></h5>\n<p> </p>\n<p class=\"dropcap\" align=\"justify\"><strong><span style=\"font-family: Caslon;\"><span lang=\"pt-PT\">C</span></span></strong><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">onvido-vos a explorar comigo a controvérsia à volta da Cidadania e Desenvolvimento. </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Não sou do tempo da </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">disciplina</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"> </span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">como se conhece </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">atualmente</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">, mas tive </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">um</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> equivalente </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">seu</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> chamado “Educação Cívica”, </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">onde comparando</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> as notícias e os relatos de alunos </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">de hoje</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">, não foi muito diferente do que Cidadania: uma aula dada pelo diretor de turma, onde informam repetidamente aos seus respetivos alunos o quanto as suas notas estão baixas, no infame ranking de pior turma da escola, e entre desabafos e peripécias, aproveitam para continuar a ensinar o módulo de físico-química que ficou por dar </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">na</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> própria aula de físico-química.</span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">Disciplina criada pós-Troika com o intuito de melhorar as capacidades financeiras dos portugueses, é afinal usada para educar crianças com pequenas amostras de sociologia por professores raramente classificados para tal, muito menos em finanças. Informar as crianças que se deve respeitar o próximo sem preconceitos, ensinar aos adolescentes sobre contraceção - visto os pais, na prática, não estarem muito preocupados nem em ensinar sobre isso, nem em perguntar sobre a vida sexual dos filhos quando seu comportamento (saídas à noite, dormidas fora) claramente levanta suspeitas -, ensinar a respeitar sinais de trânsito, e a reciclar, estará à partida tudo bem e dentro do aceitável para uma autoridade estatal ensinar. </span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">No entanto entramos num enigma: o objetivo da disciplina é ensinar literacia financeira, mas na prática, é usada para falar sobre problemas internos da turma; volta e meia apanha-se um professor ativista, cheio de espírito revolucionário, </span><span lang=\"pt-PT\">querendo</span><span lang=\"pt-PT\"> libertar a sexualidade e erotismo das crianças, relativizar todos os conceitos sociais, </span><span lang=\"pt-PT\">ou</span><span lang=\"pt-PT\"> ainda em alguns casos, aproveitar para converter </span><span lang=\"pt-PT\">a juventude </span><span lang=\"pt-PT\">à sua religião para salvar </span><span lang=\"pt-PT\">uma</span><span lang=\"pt-PT\"> geração perdida. A disciplina não tem um programa (claro), logo fazem o que quer</span><span lang=\"pt-PT\">em</span><span lang=\"pt-PT\">, e não existe confiança nas instituições para levar estas aulas a sério, ainda que obrigatórias.</span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">Ou seja, na prática (uso esta palavra com toda a intenção frequentemente), temos uma disciplina abrigada pelo Estado a ser usada para educar os alunos com ideologias políticas, ou no seu melhor, usada literalmente para nada de jeito, ainda que de alguma forma esteja a preencher uma lacuna que aparentemente em casa estes alunos não têm. As instituições da sociedade civil estão em crise, ou pelo menos metidas numa guerra cultural no qual as crianças apanham por tabela. </span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">A minha vontade para a Cidadania e Desenvolvimento envolve incorporar aulas de literacia financeira (técnicas de poupança de dinheiro, </span><span lang=\"pt-PT\">declarar</span><span lang=\"pt-PT\"> impostos…), literacia política (o sistema político português, método d’Hondt…), ambiente (reciclagem, cuidar o nosso lar). Isto prepararia muito melhor as crianças para o mercado de trabalho e a realidade do país onde vivem. Realisticamente reconheço </span><span lang=\"pt-PT\">isto </span><span lang=\"pt-PT\">ser utópico e ingénuo. Os professores não têm incentivo para </span><span lang=\"pt-PT\">obterem</span><span lang=\"pt-PT\"> formação nestas áreas, e com falta de programa, dependem das suas experiências vividas e da sabedoria popular, ou seja, a do seu circulo de colegas ou amig</span><span lang=\"pt-PT\">o</span><span lang=\"pt-PT\">s. Além da falta de preparação, cabe às escolas contratar pessoal qualificado para irem lá todas as semanas dar a sua aula de finanças ou ciência-política, algo que parece não haver tanto incentivo como era suposto.</span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Porém há uma ressalva que tenho de fazer. O Instituto Mais Liberdade, um </span><span lang=\"pt-PT\"><i>think tank</i></span><span lang=\"pt-PT\"> claramente ligado ao partido Iniciativa Liberal (IL), encarregou-se de oferecer os seus serviços para ensinar nas escolas sobre economia, ou mais especificamente, a tal Literacia Financeira. Sinto-me tentado a não me preocupar muito com esta disciplina até ver os resultados deste projeto, mas o compromisso, é que ainda levará uns anos, porque é uma iniciativa recente e que </span><span lang=\"pt-PT\">necessita de tempo</span><span lang=\"pt-PT\"> para munir </span><span lang=\"pt-PT\">a próxima geração </span><span lang=\"pt-PT\">com estes novos ensinamentos. Espera-se que existam mais instituições prontas a seguir os passos, mas o compromisso é a criação de uma instituição também ela não partidária, mas </span><span lang=\"pt-PT\">«</span><span lang=\"pt-PT\"><i>claramente</i></span><span lang=\"pt-PT\"><i>»</i></span><span lang=\"pt-PT\"><i> </i></span><span lang=\"pt-PT\">associada ao Bloco de Esquerda </span><span lang=\"pt-PT\">(por exemplo)</span><span lang=\"pt-PT\">, competindo com os professores </span><span lang=\"pt-PT\">«</span><span lang=\"pt-PT\"><i>claramente</i></span><span lang=\"pt-PT\"><i>»</i></span><span lang=\"pt-PT\"> capitalistas </span><span lang=\"pt-PT\">e liberais </span><span lang=\"pt-PT\">do </span><span lang=\"pt-PT\"><i>Mais Liberdade</i></span><span lang=\"pt-PT\">. O BE aproveitaria para ocupar a função social da Cidadania e Desenvolvimento oferecendo os seus sociólogos. </span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">O </span><span lang=\"pt-PT\">professor </span><span lang=\"pt-PT\">economista e </span><span lang=\"pt-PT\">membro </span><span lang=\"pt-PT\">fundador do </span><span lang=\"pt-PT\"><i>Mais Liberdade</i></span><span lang=\"pt-PT\"> Carlos Guimarães Pinto, afirmou no dia 26 de Setembro durante o episódio 24h do Polititank, que desejava competição dentro do mundo dos </span><span lang=\"pt-PT\"><i>think tanks. </i></span><span lang=\"pt-PT\">Nem todos os </span><span lang=\"pt-PT\"><i>think tanks</i></span><span lang=\"pt-PT\"> têm de ter os mesmos objetivos ou a mesma duração, mas devem haver várias ideias a circular no mercado, </span><span lang=\"pt-PT\">sejam progressistas ou conservador</span><span lang=\"pt-PT\">a</span><span lang=\"pt-PT\">s</span><span lang=\"pt-PT\">. </span><span lang=\"pt-PT\">Maior competição entre </span><span lang=\"pt-PT\"><i>think tanks</i></span><span lang=\"pt-PT\"> permitiria mais parcerias com outras instituições que procurassem explorar e introduzir ideias nos horários fora dos partidos e das preocupações com as eleições, cozinhando formas criativas de melhorar as condições na sociedade civil e educação do eleitorado português.</span> <span lang=\"pt-PT\">Isto sugere que cada associação </span><span lang=\"pt-PT\">será</span> <span lang=\"pt-PT\">apartidária</span><span lang=\"pt-PT\"> mas não neutra, pois a mensagem só passa com objetivos, convicções fortes </span><span lang=\"pt-PT\">e claras. No caso do </span><span lang=\"pt-PT\"><i>Mais Liberdade</i></span><span lang=\"pt-PT\"> estão a defender as democracias liberais, liberdade de mercado, liberdade política, e liberdade de expressão, o que não é </span><span lang=\"pt-PT\"><i>neutro</i></span><span lang=\"pt-PT\">, pois existem aqueles que não concordam com estas máximas, ou entendem-nas de forma muito diferente.</span> <span lang=\"pt-PT\">Logo neutralidade torna-se virtualmente impossível no ensino da Cidadania e Desenvolvimento.</span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">É possível a literacia financeira sem tomar medidas capitalistas? É possível ensinar como </span><span lang=\"pt-PT\">declarar</span><span lang=\"pt-PT\"> impostos, e o porquê de existirem, sem usar filosofia socialista? Questões altamente contestadas como </span><span lang=\"pt-PT\">assuntos </span><span lang=\"pt-PT\">transgênero e “construções sociais” são possíveis ser</span><span lang=\"pt-PT\">em</span><span lang=\"pt-PT\"> ensinadas sem tomar uma posição </span><span lang=\"pt-PT\">sociológica e moral</span><span lang=\"pt-PT\"> clara? Como se diz a um miúdo que somos objetivamente machos e fêmeas, quando ele chega na universidade e existe chance alta de ter esses ensinamentos completamente desvalorizados? Quer a direita quer a esquerda trabalham com realidades diferentes que ambos acreditam respetivamente ser a correta. Vamos então usar a Carta dos Direitos Humanos como um documento base </span><span lang=\"pt-PT\">que</span><span lang=\"pt-PT\"> todos os humanos devem seguir desde </span><span lang=\"pt-PT\">que nascem</span><span lang=\"pt-PT\">? Adicionando o direito ao aborto ou eutanásia, por exemplo, a esta Carta, tornaria qualquer opositor como um </span><span lang=\"pt-PT\">fascista</span><span lang=\"pt-PT\"> ou da extrema direita, incluindo os conservadores que até à data de inclusão desses pontos estavam como moderados. Vamos usar a Bíblia em vez da Carta? Apesar de todas as reservas óbvias, estaria a misturar a Igreja com o Estado. </span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">O dilema então está no seguinte: <i><strong>a)</strong></i> a disciplina deve deixar de ser obrigatória mas continuar a existir; <i><strong>b)</strong></i> ou deve continuar obrigatória mas reformada, incluindo um programa claro com tutores qualificados; <i><strong>c)</strong></i> ou deve deixar de existir, declarando o projeto como um falhanço. </span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>A</strong></i><i><strong>)</strong></i> há pais que estão vivamente e ativamente contra a obrigatoriedade da disciplina, e algumas instituições de educação usam-na como veículo de coação para ditar o futuro dos alunos, como recusar que estes passem de ano por faltarem consecutivamente a estas aulas à ordem dos pais. Uma solução seria dar o poder de escolha às famílias de ter esta disciplina, visto nem sequer ter um programa concreto que justifique a sua existência, nem em teoria nem na prática. Até poderiam haver alguns jogos de poder entre as instituições: o Estado estabeleceria uma meta anual a atingir que envolve-se dados, por exemplo, avaliações sobre literacia financeira, e a forma como funciona o sistema político português, políticas ambientais (exemplos “neutros”). Isto motivaria as escolas a competir por professores qualificados, e por incentivar alunos a aceitar a disciplina e aprender sobre estes itens, que estariam de estar em sinergia com que fosse mais tarde aprendido na universidade caso o aluno prossegui-se. Poderiam aparecer dados interessantes como uma correlação positiva entre alunos que tinham Cidadania e seguiam para curso superior; ou alunos que fossem para Economia ou Ciência Política na Universidade estavam mais bem preparados graças às aulas de Cidadania nos ciclo. É claro que isto assumiria que Cidadania cobriria algumas ciências da natureza, para não discriminar. Cidadania poderia escolher temas universais, como no ensino primário, mas dentro de um contexto preparativo para o futuro individual destes alunos, em vez do contexto científico, que é o normal. Mas o problema disto é que a neutralidade permaneceria virtualmente impossível, e os seus temas estariam de qualquer forma como responsabilidade dos pais (falar de sexo, contraceção, religião, etnia).</span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>B</strong></i><i><strong>)</strong></i> semelhante a “<i><strong>A</strong></i><i><strong>)”, </strong></i>mas obrigatório e agora com um plano claro, com investimento em profissionais nas matérias. Pelo menos daria algo mais claro para os pais criticarem e apontarem, tornando-se à partida mais fácil em criar um tema para os pais identificarem e se possam coligar contra a escola, ou alguma política em concreto. De momento, uma escola ou turma pode ter um professor revolucionário/catequista, ou um mero diretor de turma, cada caso muito particular, não permitindo criar empatia suficiente ou círculos próximos o suficiente que pensem semelhante, e atuem em conjunto com um objetivo claro. O que acontece é cada pai ter um filho que explicam versões das suas aulas muito semelhantes a outros pontos do país, mas cujo o currículo está por todo o lado. Além disso seria necessário um código de conduta, explicitamente apartidário, não ideológico, com matrizes que permitam aos pais indicar sempre que o professor passe a linha. O compromisso aqui é a sua dependência de outras instituições ou valores que influenciem esse ensino, usando o exemplo da Carta dos Direitos Humanos, onde ideias contestadas entrariam em direto confronto com os valores individuais das famílias, e dificultaria a sua capacidade de as contestar no meio político, por virem tão de cima da hierarquia. </span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>B1) </strong></i>aqui entrariam os elementos dos<i> think tanks</i>, onde membros qualificados em ensino, ou em criação de políticas, concorriam ou entravam em parcerias com escolas e outras instituições de ensino, e via disciplina Cidadania e Desenvolvimento, tornavam-se tutores dos alunos durante aquela hora programada, possivelmente supervisionada pelo diretor de turma, para ajudar a criar familiaridade, manter a ordem e representar a escola. </span></span></p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>C</strong></i><i><strong>) </strong></i>não é propriamente uma solução, mas cortava o mal pela raiz. Tornava em vão todos os esforços e investimentos nesta disciplina ao longo dos anos, sem apresentar quaisquer resultados em concreto por ser uma disciplina, na prática, muito abstrata; pode por em causa a oportunidade única de ensinar às crianças sabedoria que não se aprende em mais lado nenhum, e muitos país claramente não têm tempo, paciência ou conhecimento, para ensinar. Digo claramente porque se realmente houvesse literacia financeira, valores a favor da frugalidade, e literacia política, as novas gerações, desde as crises, não apresentavam continuamente dificuldades em poupar e investir inteligentemente, a violência nas relações nos jovens não estava virtualmente normalizada, ou não havia tanta taxa de abstenção em eleições, nem posições políticas cada vez mais desprovidas de intelectualismo. E ainda, apesar da grande rede de fibra, literacia digital ainda sofre em Portugal, e no entanto, os sistemas do Estado que regulam a vida dos portugueses pedem cada vez mais internet. Isto mostra que a educação dos filhos, apesar do que aprendem no currículo normal, está muito dependente dos pais – o que é normal, e como liberal, defendo – porém, aos pais falta-lhes acessos, tempo e conhecimento para manter os filhos a par destas novas mudanças, e disciplinas da vida que fazem da criança um futuro cidadão português que não só ame a sua casa, como também conheça os seus cantos e como a tornar melhor. Se não queremos que o sector da educação trate disto pelos pais, então as instituições privadas têm de ir ao encontro deste mercado, e será a função dos pais tomar a iniciativa, e se necessário, financiar estas instituições. Mas para tais instituições funcionarem, terão de se tornar tão fortes e influentes como aquelas dos seus detratores, e isso requer foco, trabalho e compromisso, pelo futuro das crianças.</span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">A única forma de tornar essa disciplina realmente “neutra”, seria através de um programa curricular apoiado e votado por todos os partidos representados na Assembleia, unanimemente, escrito pelas entidades responsáveis pelo ensino em Portugal, e que passe pelo Tribunal Constitucional. Seria um trabalho hercúleo. </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Preferencialmente estaria ainda de estar vinculado um referendo realizado em conjunto com o povo português. </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Pessoalmente não acredito numa neutralidade per se, pelas várias razões acima apresentadas, por isso, o que aconteceria no terreno (ou que já acontece), é que a disciplina de Cidadania e Desenvolvimento depende </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">indiretamente</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> do ambiente cultural no momento, e mais </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">diretamente</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> da ideologia do governo que está sentado no poder. Dito isto, se um governo for de esquerda e o ambiente cultural </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">refletir</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> as suas </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">políticas</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">, as aulas, a longo prazo, irão ter tendência a </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">refletir</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> isto, ainda que invoquem poderes superiores para justificar o seu ensino (ex: “</span></span></span><em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">isto</span></span></span></em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> é um direito humano, quem for contra o ensino </span></span></span><em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">disto</span></span></span></em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> é contra a democracia”, quando na verdade o pretexto poderá ser moral – </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">isto é, para um liberal o aborto poder ser uma questão de liberdade, para um conservador um atentado à vida</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">). Cidadania serviria então para doutrinar as crianças num modo específico de viver, que seria anátema </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">à</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> oposição </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">política </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">nas próximas eleições. A corrida de armas não seria só pelos fundos do Estado, ou por empregabilidade nas escolas, mas também ideológica, e o grupo que mais bem se sucedesse iria mais tarde ou mais cedo ver os seus frutos nas gerações seguintes. Não estariam a criar uma geração mais capaz ou mais bem informada, antes, estariam a doutrinar uma base de futuros eleitores, prontos a votar assim que fizessem 18 anos, acabados de sair do secundário e com as memórias ideológicas de Cidadania. </span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">Acrescento também que, embora ensinar o que é o capitalismo/marxismo não faz ninguém capitalista/marxista (ex.), sem quaisquer guias disciplinares a fazer pressão sobre os professores, seria utópico pensar que o professor simplesmente dê a aula sem dar a sua opinião, ou ênfase a algo; os miúdos provavelmente também irão fazer perguntas, e acho ingénuo pensar que a resposta a estas não estaria, na sua maioria, munida da opinião e influência do professor, e os miúdos são facilmente impressionáveis – algo que perdura até nos primeiros anos de faculdade.</span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Eu acabo por concluir que a melhor solução aqui seria um investimento no ensino, sem dúvida, mas em vez de continuar a sustentar </span><span lang=\"pt-PT\">políticas </span><span lang=\"pt-PT\">paliativ</span><span lang=\"pt-PT\">as</span><span lang=\"pt-PT\"> com abonos </span><span lang=\"pt-PT\">que desaparecem</span><span lang=\"pt-PT\"> e manuais diferentes e mais caros todos os anos, que haja incentivo para </span><span lang=\"pt-PT\">reformar a disciplina de Cidadania e Desenvolvimento </span><span lang=\"pt-PT\">formando parcerias com institutos, e que obedeçam os objetivos principais pelos quais a disciplina foi criada, isto é, tornar as próximas gerações mais produtivas, preparadas, prósperas e com mais oportunidades. </span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">O impasse permaneceria no quanto o Estado deveria se envolver. </span><span lang=\"pt-PT\">Recentemente n</span><span lang=\"pt-PT\">a Hungria, o </span><span lang=\"pt-PT\">Primeiro Ministro </span><span lang=\"pt-PT\">Viktor Órban </span><span lang=\"pt-PT\">emitiu um ban sobre a disseminação de material nas escolas que seja considerado promovedor de homossexualidade ou mudança de sexo, declarando-se um defensor dos seus direitos durante o passado regime comunista no seu país. Declarou que esta nova lei não era uma de discriminação, mas de assegurar a educação sexual das crianças exclusivamente aos pais. Ainda assim é uma política que causou ondas na guerra cultural que inflama políticas identitárias em ambos espetros, por todos os países da União Europeia.</span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Todavia repare-se </span><span lang=\"pt-PT\">quer a direita quer a esquerda estão a usar os poderes do Estado para ditar o que deve ser competência dos institutos de ensino e do que deve ser competência dos pais, quebrando a autoridade moral e privada dos pais, e as decisões internas das escolas. </span><span lang=\"pt-PT\">Na prática usa-se alguma forma de iliberalismo para combater iliberalismo, embora a direita procure uma luta contra o enviesamento político, enquanto a esquerda quer desconstruir conceitos e desintegrar as comunidades escolares em pequenos </span><span lang=\"pt-PT\"><i>hubs</i></span><span lang=\"pt-PT\"> identitários. Estes movimentos, no fim, não são nem progressistas nem conservadores, mas estritamente reacionários. Conservadores reclamam novas narrativas de victimização das crianças ao mesmo tempo que atiram um osso ou outro para agradar à vertente populista. Progressistas espalham o medo, reclamam victimização das minorias e de estarem do lado do povo, enquanto aproveitam para estender a mão do governo na educação e economia em volta da mesma. </span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">No meio disto tudo a luta nunca chega a ser verdadeiramente intelectual e as instituições perdem o controle e incentivos para preparar as crianças. </span><span lang=\"pt-PT\">Os</span><span lang=\"pt-PT\"> pais acabam perdendo recursos e esgotando-se emocionalmente lutando contra as escolas públicas, em vão. A oposição deveria ser à institucionalização do sistema de credos </span><span lang=\"pt-PT\">e “verdades”</span><span lang=\"pt-PT\"> pós-modernistas num combate justo de ideias, requerendo mais competição no ensino e disciplina de Cidadania e Desenvolvimento, e uma maior responsabilização dos pais, oferecendo-lhes mais ferramentas ao ponto de trabalharem com os assuntos da disciplina, juntamente com os filhos, para educar não só as crianças, mas também as famílias em matérias de finanças e sistemas políticos portugueses, </span><span lang=\"pt-PT\">obtendo melhores resultados nas poupanças das famílias e redução de abstenção – algo que também só é combatido incentivando os jovens a não emigrar </span><span lang=\"pt-PT\">(com outras políticas)</span><span lang=\"pt-PT\">, </span><span lang=\"pt-PT\">que</span><span lang=\"pt-PT\"> eventualmente </span><span lang=\"pt-PT\">vão</span><span lang=\"pt-PT\"> perdendo a vontade e até necessidade, de votar nas eleições portuguesas.</span> </span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">C</span><span lang=\"pt-PT\">idadania e Desenvolvimento é uma oportunidade única no ensino português, no entanto o tempo é finito, e a hora nesta aula precisa de boa justificação para a sua existência e utilidade, e isto nunca teve. </span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>",
            "image": "https://polititank.pt/media/posts/49/portugal-g7acb833cd_1280.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Investigação",
                   "Ensaios"
            ],
            "date_published": "2021-11-04T02:17:21+00:00",
            "date_modified": "2021-11-07T19:04:10+00:00"
        },
        {
            "id": "https://polititank.pt/portugal-como-um-destino-turistico/",
            "url": "https://polititank.pt/portugal-como-um-destino-turistico/",
            "title": "Portugal como um destino turístico ",
            "summary": "Formato PDF/Download Portugal Como Destino Turís... by Polititank Neste artigo pretende-se caracterizar o turismo em Portugal e no mundo e explicar as suas dinâmicas. Irei procurar abordar e analisar o setor “à lupa”, através de indicadores demográficos, económicos e sociais para se perceber o que&hellip;",
            "content_html": "<p align=\"justify\"><span style=\"color: #e67e23;\"><a href=\"https://polititank.pt/Portugal Como Destino Turístico por José Costa.pdf\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: #e67e23;\">Formato PDF/Download</a></span></p>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"800\" class=\"scribd_iframe_embed\" title=\"Portugal Como Destino Turístico Por José Costa\" src=\"https://www.scribd.com/embeds/537491444/content?start_page=1&amp;view_mode=slideshow&amp;access_key=key-n96BOzr9c0ZAfe2xSJHC\" tabindex=\"0\" data-auto-height=\"false\" data-aspect-ratio=\"0.7080062794348508\" scrolling=\"no\" frameborder=\"0\" data-mce-fragment=\"1\"></iframe></div>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"><a title=\"View Portugal Como Destino Turístico Por José Costa on Scribd\" href=\"https://www.scribd.com/document/537491444/Portugal-Como-Destino-Turistico-Por-Jose-Costa#from_embed\" style=\"text-decoration: underline;\">Portugal Como Destino Turís...</a> by <a title=\"View Polititank's profile on Scribd\" href=\"https://www.scribd.com/user/575681808/Polititank#from_embed\" style=\"text-decoration: underline;\">Polititank</a></p>\n<p align=\"justify\">Neste artigo pretende-se caracterizar o turismo em Portugal e no mundo e explicar as suas dinâmicas. Irei procurar abordar e analisar o setor “à lupa”, através de indicadores demográficos, económicos e sociais para se perceber o que move o turismo, o que este movimenta e onde movimenta.</p>\n<p align=\"justify\">Como todos sabemos, o setor do turismo é hoje um dos mais importantes setores da economia mundial, da qual Portugal não é exceção. Este é responsável por dinamizar toda a economia desde lojas, restaurantes, hotéis, museus e muitos outros. Graças a ele Portugal tem o seu selo de qualidade turística espalhado por todo o mundo, seja devido às suas magnificas praias e paisagens naturais ou pela sua fantástica gastronomia.</p>\n<p align=\"justify\">O turismo em Portugal é bastante sazonal apresentado uma forte expressão nos meses de julho e agosto especialmente na região sul devido ao seu bom tempo a praias aprazíveis. Desde a década de 60 Portugal centrou quase toda a sua atividade turística num só ponto, o chamado turismo de “Sol e Mar”. Em 2020 o Algarve recebeu o prémio de “Melhor Destino de Praia da Europa”. Esta é já a sétima vez que esta região recebe este prémio, tendo recebido também em 2013,2015,2016, 2017, 2018 e 2019 o que atribui ao Algarve o recorde mundial. No entanto, a elevada competitividade com países como Espanha, Grécia ou Tunísia, pois estes conseguem oferecer o mesmo produto que nós, faz com que o setor em Portugal se tenha que inovar e que apostar em outras formas de turismo, nomeadamente o turismo de natureza ou monumentos.</p>\n<p align=\"justify\">O artigo encontra-se organizado da seguinte forma: em primeiro irei abordar o turismo, a sua história e as suas variantes. De seguida explicar o contributo deste setor na economia mundial e na dinâmica dos diversos países. Irei também falar mais detalhadamente sobre o turismo em Portugal. Por último, e devido á situação atípica que vivemos, irei abordar o impacto da pandemia de Covid-19 no turismo mundial e nacional.</p>\n<div id=\"sdfootnote1\">\n<p>Autor: José Pedro Oliveira Costa</p>\n</div>",
            "image": "https://polititank.pt/media/posts/48/pexels-alves-mateus-794558.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Relatório",
                   "Investigação"
            ],
            "date_published": "2021-11-03T20:28:58+00:00",
            "date_modified": "2021-11-07T18:30:25+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-28/",
            "url": "https://polititank.pt/gabinete-de-crise-28/",
            "title": "Gabinete de Crise #28",
            "summary": "Cimeira G20 em Roma e COP 26 em Glasgow; Disputas no PSD e CDS-PP; Chumbo do OE 2022 O Cláudio Fonseca apresentou-se como líder da Resistência Francesa, ainda não esqueceu a questão dos submarinos entre a França e a Austrália, e que o Joe Biden&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Cimeira G20 em Roma e COP 26 em Glasgow; Disputas no PSD e CDS-PP; Chumbo do OE 2022</h1>\n<p> </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/47/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/47/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2-xs.png 300w ,https://polititank.pt/media/posts/47/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2-sm.png 480w ,https://polititank.pt/media/posts/47/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2-md.png 768w ,https://polititank.pt/media/posts/47/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2-lg.png 1024w ,https://polititank.pt/media/posts/47/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2-xl.png 1360w ,https://polititank.pt/media/posts/47/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2-2xl.png 1600w\"  alt=\"\" width=\"1280\" height=\"720\"></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Cláudio Fonseca apresentou-se como líder da Resistência Francesa, ainda não esqueceu a questão dos submarinos entre a França e a Austrália, e que o Joe Biden disse que pensava que a França sabia do acordo AUKUS, isto à margem do encontro do G20 em Roma. Em Glasgow, na Escócia, decorreu a COP 26, para se falar do Clima, das mudanças a serem feitas, para que a temperatura não suba 1,5º no planeta, o que gerou um grande debate entre Emanuel Almeirante e Cláudio Fonseca a propósito da aplicabilidade e efectividade das medidas que são apresentadas. As disputas internas de PSD e CDS-PP continuam acesas e longe de estarem terminadas, pois os candidatos não querem abrir mão de ir ao embate contra António Costa. </span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/1G9Z1CfnduuXVW1PGbebuL?si=22a5bc28dc6241a1\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/28-cimeira-g20-em-roma-e-cop-26-em-glasgow-disputas/id1562875176?i=1000540625613\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://youtu.be/Qm5hhuKrtjs\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/28-Cimeira-G20-em-Roma-e-COP-26-em-Glasgow-Disputas-no-PSD-e-CDS-PP-Chumbo-do-OE-2022-e19n68r\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-11-03T20:23:44+00:00",
            "date_modified": "2021-11-03T20:23:44+00:00"
        },
        {
            "id": "https://polititank.pt/el-salvador-criptomoedas-e-vulcoes/",
            "url": "https://polititank.pt/el-salvador-criptomoedas-e-vulcoes/",
            "title": "El Salvador, criptomoedas e vulcões",
            "summary": "El Salvador é um pais da América central cuja população é de cerca de 6,5 milhões de habitantes. Apesar da sua pequena dimensão, este país recebeu a atenção de todo mundo ao ser o primeiro estado a adotar uma criptomoeda, a tão famosa Bitcoin, como&hellip;",
            "content_html": "<p>El Salvador é um pais da América central cuja população é de cerca de 6,5 milhões de habitantes. Apesar da sua pequena dimensão, este país recebeu a atenção de todo mundo ao ser o primeiro estado a adotar uma criptomoeda, a tão famosa Bitcoin, como uma das suas moedas legais.</p>\n<p>Desde 7 de Setembro de 2021 que esta moeda virtual se tornou uma forma válida de transação aceite em todo o país, passando a circular paralelamente ao dólar norte americano.</p>\n<p><strong>Mas o que é a Bitcoin?</strong></p>\n<p><!-- Utilizar a expressão Em poucas palavras, pace-me mais correto e evita a utilização das aspas. -->Em poucas palavras, a Bitcoin é uma forma descentralizada de pagamento totalmente digital criada em 2008 por “Satoshi Nakamoto”, o pseudónimo de uma pessoa ou grupo<!-- Uma virgula aqui clarificava a ideia -->, cuja identidade ainda hoje permanece um mistério. Todas as transações de Bitcoin são realizadas por computadores através de um processo que usa <strong>cripto</strong>grafia - o “<i>Bitcoin mining</i>” ou simplesmente “<i>mining”</i>- para as manter seguras<i>.</i> Este processo não só requer um enorme poder computacional e equipamento sofisticado, mas também um imenso consumo energético, o que faz com que a Bitcoin e outras <strong>cripto</strong>moedas não sejam bem vistas entre os ambientalistas. O mining permite a entrada de novas Bitcoins em circulação (havendo o limite máximo de 21 milhões de Bitcoins) como forma de recompensar quem dispõe do seu poder computacional para minerar Bitcoin.<!-- Tenta melhorar esta frase. Eu percebi o sentido mas tu não queres recompensar os computadores e sim quem minera. Entendes?  --></p>\n<p>Sendo a Bitcoin um tópico bastante complexo, recomenda-se pesquisa própria para um conhecimento mais aprofundado.<!-- Estás a recomendar que as pessoas sejam autodidatas, num área de conhecimento complexa, como dizes? Se é isso está bem. Se não, refaz esta ideia, até com alguma sugestão de por onde começar, por exemplo.  --></p>\n<p><strong>O porquê desta adoção...</strong></p>\n<p>As remessas que os cidadãos que trabalham fora do país enviam para El Salvador constituem cerca de um <span style=\"color: #0563c1;\"><u><a href=\"https://www.npr.org/2021/09/07/1034926717/el-salvador-has-adopted-bitcoin-as-legal-tender-the-first-country-to-do-so?t=1634495693327\">quinto do PIB</a></u></span>. <!-- Esta frase está enorme. Podes tentar refazer esta ideia.  -->O Presidente Nayib Bukele espera que os baixos custos de transação por Bitcoin origine um aumento significativo de entrada de capital, resolvendo assim um problema que afeta largamente a economia do país.</p>\n<p>Para promover o uso de Bitcoins<!-- Falta uma virgula aqui. -->, o governo lançou uma carteira digital “Chivo” com um bónus de 30 dólares. Os cidadãos podem levantar os seus fundos em 200 ATM’s espalhados pelo país. De acordo com o <span style=\"color: #0563c1;\"><u><a href=\"https://twitter.com/nayibbukele/status/1441846960332361730?s=20\">Presidente</a></u></span>, mais de 2,1 milhões de salvadorenhos estão a usar ativamente a carteira criada pelo governo e que em menos de 3 semanas ultrapassou o número de clientes de todos os bancos de El Salvador juntos.</p>\n<p><strong>Vulcões<!-- Eu daria mais uma linha aqui visto ser outro topico --> e energia</strong></p>\n<p>El Salvador tem<!--  --> no seu território cerca <!-- Esta parte deveria estar entre virgulas, para facilitar a leitura. -->de 20 vulcões ativos e a energia geotérmica perfaz um <span style=\"color: #0563c1;\"><u><a href=\"https://www.ut.com.sv/documents/10100/619291/08%29+Informe+Estad%C3%ADstico+Agosto+2021.pdf/4210f9b0-d025-4e76-afc1-eeae813b6065?version=1.0\">quarto da produção de energia doméstica</a></u></span>. O governo tem um projeto ainda em curso de criar infraestrutura capaz de minerar Bitcoin com energia 100% renovável. Na sua conta oficial no Twitter, o Presidente publicou um vídeo onde mostra a montagem de equipamento minerador numa central geotérmica próxima de um vulcão.</p>\n<p>Contudo, esta mudança tem gerado preocupação: sendo a Bitcoin um criptoativo, está sujeita a grandes valorizações e desvalorizações limitando a sua funcionalidade como moeda nacional. A maior privacidade das transações também foi alvo de protesto uma vez que torna mais difícil a implementação de políticas contra a lavagem de dinheiro.</p>\n<p>Será El Salvador o pioneiro de uma autêntica revolução digital? Certamente que o mundo terá imenso a aprender com esta transformação e que o futuro nos reserva grandes oportunidades de inovação.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "image": "https://polititank.pt/media/posts/45/El-Salvador-Artigo-Benquerenca.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-11-01T18:00:00+00:00",
            "date_modified": "2021-11-03T20:36:01+00:00"
        },
        {
            "id": "https://polititank.pt/a-crise-orcamental-e-as-direitas-indecisas/",
            "url": "https://polititank.pt/a-crise-orcamental-e-as-direitas-indecisas/",
            "title": "A crise orçamental e as direitas indecisas",
            "summary": "A crise orçamental decorrente do chumbo da proposta de lei do Orçamento de Estado (OE) 2021/2022 veio expor as feridas internas resultantes das disputas eleitorais internas de PSD e CDS. Nuno Melo acusa Francisco Rodrigues dos Santos de uma “tentativa de golpe de institucional” e&hellip;",
            "content_html": "<p align=\"justify\">A crise orçamental decorrente do chumbo da proposta de lei do Orçamento de Estado (OE) 2021/2022 veio expor as feridas internas resultantes das disputas eleitorais internas de PSD e CDS. Nuno Melo acusa Francisco Rodrigues dos Santos de uma “tentativa de golpe de institucional” e Paulo Rangel numa entrevista concedida á RTP3 acusa Rui Rio de se fazer de vítima.</p>\n<p align=\"justify\">O Presidente da República sempre disse que chumbado o OE optaria por convocar eleições legislativas antecipadas, no sentido de clarificar a situação política nacional. Até lá o governo ficará cerca de dois meses a gerir o país com uma capacidade muito limitada e arrancará o próximo ano a governar em duodécimos, o que na prática significa que não pode gastar mais do que 1/12 por mês do orçamentado para 2021.</p>\n<p align=\"justify\">No Chega e na Iniciativa Liberal (IL) os cenários são bem mais tranquilos. Mas importa sublinhar que as circunstâncias são diferentes. No caso da IL está marcada uma Convenção Nacional em Lisboa para os dias 11 e 12 de Dezembro para preparar o partido e as suas estruturas para as próximas eleições legislativas, não se prevendo que haja qualquer alteração da liderança, mantendo-se João Cotrim Figueiredo como o timoneiro do partido liberal.</p>\n<p align=\"justify\">No caso do Chega, a recandidatura de André Ventura á liderança do partido é uma estratégia de se legitimar como líder do partido, depois do Tribunal Constitucional considerar ilegais os estatutos do partido. O TC, “guardião do cumprimento da nossa Constituição”, determinou que todas as alterações estatutárias do partido Chega aprovadas na sua Convenção Nacional de 19 e 20 de Setembro de 2020 sejam invalidadas. Para dar a volta a todo este imbróglio jurídico, André Ventura irá novamente a votos, sendo que desta vez terá um adversário – Carlos Natal que se candidata acusando André Ventura de autoritarismo e do facto de o Chega ser um partido de um homem só.</p>\n<blockquote>\n<p align=\"justify\"><span style=\"color: #3598db;\">Este seria o momento ideal para os partidos do espaço não socialista formularem uma proposta alternativa ao socialismo e ao governo das esquerdas. </span></p>\n</blockquote>\n<p align=\"justify\">Só que deu-se a infeliz consequência de terem congressos e directas marcadas por estas alturas. O Conselho Nacional do PSD aprovou directas para o dia 4 de Dezembro, enquanto o CDS também em Conselho Nacional rejeitou uma proposta de congresso inicialmente marcada para os dias 27 e 28 de Novembro, no qual se iria disputar a sua liderança.</p>\n<p align=\"justify\">No CDS a situação parece mais complicada: Nuno Melo considera recorrer ao Tribunal Constitucional por considerar que os estatutos do partido estão a ser alvo de atropelo e entretanto já alguns membros do partido abandonaram o partido. Os nomes mais significativos vêm da ala liberal como são os casos de Adolfo Mesquita Nunes ou Michael Seuffert, ex-deputado e Presidente da Juventude Popular (JP) entre 2009 e 2011, recentemente mandatário da candidatura de Tiago Mayan Gonçalves á Presidência da República. A estes nomes juntam-se o deputado João Almeida que deixou o seu lugar enquanto deputado no parlamento e o ex-ministro da economia no governo PSD/CDS-PP e destacado militante centrista, António Pires de Lima que para além da sua desfiliação não recomenda o voto em Francisco Rodrigues dos Santos.</p>\n<p align=\"justify\">Por que razão Rui Rio e Francisco Rodrigues dos Santos (FRS) temem a renovação das suas lideranças? Serão o contexto de alteração do calendário eleitoral e a antecipação das eleições legislativas, motivos suficientes para se adiarem as disputas eleitorais dos partidos da “direita clássica”? Que legitimidades terão os actuais líderes do PSD e CDS nas próximas legislativas, sem passarem por um escrutínio interno? Será que no meio de todas estas questiúnculas, há a possibilidade de salvaguardar o interesse nacional? (seja lá isso o que significa interesse nacional. Creio que neste sentido para os líderes vigentes de PSD e CDS o interesse nacional é preservar as suas lideranças internas até ao acto eleitoral. Já para Nuno Melo e Paulo Rangel tratar-se-á de ganhar o partido para almejar formar governo).</p>\n<p align=\"justify\">Parece razoável que os apoiantes de Rangel e de Nuno Melo tenham pensado nas primeiras três questões e os apoiantes de FRS e de Rui Rio se tenham debruçado sobre a última. Aqui chegados percebemos bem porque é que “a política é arte do possível e que toda a vida é política”, como disse o primeiro chanceler do Império alemão Otto Von Bismarck.</p>\n<p align=\"justify\">Entretanto tivemos as audiências em Belém entre os partidos com representação parlamentar e o Presidente da República para marcação das tão propaladas eleições legislativas antecipadas. Sete dos nove partidos indicaram a data de 16 de Janeiro como a mais conveniente para eleições legislativas.</p>\n<p align=\"justify\">É positivo que as eleições sejam em breve para que o próximo governo em funções possa apresentar um novo OE, executar os fundos do Plano de Recuperação e Resiliência. Pede-se aos partidos clarificação política e sentido de estado. O mesmo sentido de estado que não teve a geringonça e nos empurrou para esta situação. Os partidos da geringonça não podem “sacudir a água do capote” como se nada tivesse acontecido.</p>\n<p align=\"justify\">Quem nos diz a nós que tudo isto não foi uma estratégia bem perpetrada pelo Partido Socialista para alcançar a tão desejada maioria absoluta e descartar-se das intransigências da esquerda radical? E quem nos diz a nós que as intransigências do Partido Comunista Português (PCP) e do Bloco de Esquerda (BE) não foram para disfarçar os resultados calamitosos obtidos nas últimas eleições autárquicas e recuperar a sua natureza de protesto?</p>\n<p align=\"justify\">Este é o contexto ideal para a CGTP, enquanto correia de transmissão do PCP voltar às ruas e do PCP retomar o seu histórico confronto com o PS desde os tempos de Soares e de Cunhal. Para o PCP o PS nunca deixou de ser um partido de protesto. António Costa quis-lhe atribuir responsabilidades governativas em troca do poder. Foram os interesses de Costa que formaram a geringonça, mesmo que o país tenha escolhido um governo de centro-direita. Foram o PCP e o BE que lhe retiraram o tapete. Socorrendo-me das palavras de Rui Rio no debate de discussão do OE na generalidade que acusou António Costa de acantonar o país á esquerda: “Agora quem manda são eles (PCP e BE). O governo está a pagar a factura de ter ultrapassado a linha vermelha de Mário Soares”.</p>\n<blockquote>\n<p align=\"justify\"><span style=\"color: #3598db;\">Nas próximas eleições legislativas seremos convocados para fazer escolhas. </span></p>\n</blockquote>\n<p align=\"justify\">Se queremos continuar numa trajectória de estagnação económica ou de um crescimento económico anémico que nos custou a ultrapassagem no PIB per Capita por países como a Estónia e a Lituânia, da antiga União Soviética e que se encontram na União Europeia, contaremos com o PS e os partidos á sua esquerda para governar.</p>\n<p align=\"justify\">Se queremos uma mudança de rumo, valorizar a capacidade das pessoas e o seu talento, libertar o país da carga de impostos insuportável, a liberdade dos pais escolherem o tipo de escola e de educação que querem dar aos seus filhos e reformar o país em várias áreas (desde o Sistema (e não Serviço como dá jeito a alguns chamar) Nacional de Saúde, assegurar um sistema de Segurança Social Intergeracional, uma justiça mais célere e acessível para todos de igual forma ou dotar as forças de segurança de mais meios) teremos á direita uma opção inadiável e urgente.</p>\n<p align=\"justify\">O país não pode esperar. Que acima de tudo, se cumpra Portugal !!!</p>",
            "image": "https://polititank.pt/media/posts/46/Buraco-Negro-2.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-01T06:30:00+00:00",
            "date_modified": "2021-11-08T23:29:15+00:00"
        },
        {
            "id": "https://polititank.pt/america-vs-franca-ou-america-vs-mundo/",
            "url": "https://polititank.pt/america-vs-franca-ou-america-vs-mundo/",
            "title": "América vs França ou América vs Mundo?",
            "summary": "França e Estados Unidos da América (EUA) apresentaram-se, desde sempre, como duas potências mundiais dispostas a caminhar lado a lado, dados os seus objetivos e ideais semelhantes. A sua aliança aparenta resistir aos árduos tempos na política internacional, tal como a nossa aliança Portugal- Reino&hellip;",
            "content_html": "<p align=\"justify\">França e Estados Unidos da América (EUA) apresentaram-se, desde sempre, como duas potências mundiais dispostas a caminhar lado a lado, dados os seus objetivos e ideais semelhantes. A sua aliança aparenta resistir aos árduos tempos na política internacional, tal como a nossa aliança Portugal- Reino Unido formalizada através do Tratado de Windsor.</p>\n<p align=\"justify\">França, que dispõe de uma incrível Armada, possuía um acordo inquebrável com a Austrália. Esse acordo visava a construção multimilionária de 12 submarinos convencionais pela empresa francesa <em>Naval Group</em>. Todavia, recentemente esse ‘tratado’ foi suspenso, e, posteriormente, quebrado, dada a facada da Austrália ao recorrer aos serviços norte-americanos e ingleses justificando que os submarinos dos seus novos aliados eram de propensão nuclear.</p>\n<p align=\"justify\">Como previsto, as relações francesas e australianas, assim como francesas e norte-americanas, esfriaram. Por sua vez, as relações australianas com os norte-americanos e os ingleses só fortaleceram, formando, na minha opinião, uma aliança particularmente militar e marítima.</p>\n<p align=\"justify\">Questionava-se o povo francês se seria desta que o Presidente Emmanuel Macron faria frente ao Presidente norte-americano Joe Biden e assumiria uma política defensiva e justa. Tal era espectado, mas não foi cumprido. Pelo menos a rigor. O Embaixador francês na Austrália afirmou, num discurso público, que a França se sentia fortemente enganada perante tal deslealdade. Nos dias seguintes à inédita ocorrência de política externa, nada de Macron.</p>\n<p align=\"justify\">Macron, fundador do partido político social-liberal, <em>En Marche!</em> tem recebido múltiplas de críticas à custa da sua inércia perante tal afronta dos EUA.</p>\n<p align=\"justify\">Donald Trump, ex-Presidente dos EUA, ao longo do seu mandato, foi apelidado vezes sem conta de nacionalista e, ainda, de populista, conceito que começou a ter um impacto global aquando da sua tomada de posse.</p>\n<p align=\"justify\">Há quem diga, inclusive, que a crise populista que se alastrou pela Europa se deve ao fenómeno Trumpista. Trump fora bastante criticado pela cena internacional por ter saído de diversas organizações internacionais intergovernamentais, como do Conselho de Direitos Humanos da Organização das Nações Unidas (ONU) e, ainda, da Organização Mundial de Saúde (OMS). Tais políticas não consensuais fizeram os Estados Unidos desabar num posto de isolamento para com o restante palco mundial.</p>\n<blockquote>\n<p align=\"justify\"><span style=\"color: #236fa1;\">Ora, não estará o Presidente Joe Biden a seguir as mesmas pisadas da Administração Trump?</span></p>\n</blockquote>\n<p align=\"justify\">Analisando os últimos passos da política externa dos Estados Unidos é notória a política de isolacionismo atual elaborada propositadamente, ou não, por Biden. Ora, a inércia dos EUA perante o conflito Palestina-Israel, a retirada das forças militares no Afeganistão sem qualquer tipo de consulta extrínseca, contribuindo para o regresso do regime atual talibã, e, agora, a tensão existente para com a França, são tudo deliberações que comprovam a teoria do possível regresso de uma reclusão dos Estados Unidos. Claro, já para não mencionar a quantidade de europeus retidos nos EUA. Pois bem, Bruxelas declara que a União Europeia autorizou a entrada de americanos no seu território, todavia, Biden, insiste no estabelecimento de uma lista de controle que barra a entrada de europeus.</p>\n<p align=\"justify\">Aqui chegados, cabe-nos refletir e questionar qual será o objetivo de Joe Biden quanto à Política Externa dos EUA. Excluirá ele, aos poucos, o grande pilar do Mundo Político dos restantes postos de poder? Que explicação plausível poderá existir para justificar tal ineficácia e discrepância, em relação às suas promessas, da Casa Branca? Onde está o “America is back!” utilizado de forma exaustiva para expulsar Trump do poder, com o seu “America First”? Onde estão as promessas de uma América unida, diferente ao que estávamos habituados desde 2016?</p>\n<p align=\"justify\">Tudo questões que não possuem resposta. O que é certo, e se tem vindo a verificar, é que, mesmo após todas as críticas, as prioridades de Política Externa de Biden têm vindo a assemelhar-se às de Trump e a política do último tem sido alvo de uma prática de continuidade pelo seu sucessor. Estranho, mas real.</p>\n<p align=\"justify\">Não obstante, é uma questão de tempo até começarem a surgir algumas refutações, ainda que incompletas, dada a comunicação por parte de Biden que iria visitar Macron ainda em novembro deste ano, juntamente com a sua vice-presidente Kamala Harris, provavelmente acerca desta problemática de Defesa e Segurança Externas.</p>\n<p align=\"justify\">É provável que, como é hábito, Biden tente suavizar o sucedido, coloque o seu ponto de vista à frente e utilize a desculpa da recuperação da confiança bilateral acima de qualquer erro que possa ter cometido.</p>\n<p align=\"justify\">Iniciou-se este artigo -de caráter crítico- com a exposição de um caso particular de diplomacia (ou a falta dela) militar e de segurança e finalizamo-lo com sérias duvidas quanto à sua sequer existência atualmente.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em><span id=\"attribution\" class=\"photo_usage-attribution is-block\" data-v-e1c1f65a=\"\"><a data-v-e1c1f65a=\"\" target=\"_blank\" rel=\"noopener\" href=\"https://www.flickr.com/photos/43397645@N06/32226794947\">Direitos de Imagem: \"190218-O-N0801-001\"</a> by <a data-v-e1c1f65a=\"\" href=\"https://www.flickr.com/photos/43397645@N06\" target=\"_blank\" rel=\"noopener\">U.S. Pacific Fleet</a> is licensed under <a data-v-e1c1f65a=\"\" href=\"https://creativecommons.org/licenses/by-nc/2.0/?ref=ccsearch&amp;atype=rich\" target=\"_blank\" rel=\"noopener\" class=\"photo_license\"> CC BY-NC 2.0 </a></span></em></p>",
            "image": "https://polititank.pt/media/posts/44/32226794947_343efaf217_k.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-10-27T07:09:14+01:00",
            "date_modified": "2021-10-31T23:12:12+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-27/",
            "url": "https://polititank.pt/gabinete-de-crise-27/",
            "title": "Gabinete de Crise #27",
            "summary": "Tensão entre NATO e a Rússia, IVaucher, Orçamento de Estado 2022 A Rússia e a NATO estão uma vez mais em tesão e choque, desta vez estão em causa uns mísseis colocados perto da fronteira, que criam sempre tensão, para o Cláudio estamos longe de&hellip;",
            "content_html": "<h3>Tensão entre NATO e a Rússia, IVaucher, Orçamento de Estado 2022</h3>\n<p> </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/43/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-xs.png 300w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-sm.png 480w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-md.png 768w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-lg.png 1024w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-xl.png 1360w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2xl.png 1600w\"  alt=\"\" width=\"1280\" height=\"720\"></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">A Rússia e a NATO estão uma vez mais em tesão e choque, desta vez estão em causa uns mísseis colocados perto da fronteira, que criam sempre tensão, para o Cláudio estamos longe de que seja igual à crise do mísseis de Cuba. A Carlota, mulher da Cultura e das Artes, falou do IVaucher e os seus falhanços, bem como os Estatutos dos Profissionais da Cultura. O Orçamento de Estado foi o tema central, onde os nossos analistas acreditam que o teatro está a ser feito, mas que o Orçamento de Estado, o Orçamento mais à Esquerda de sempre passe, mas a realidade tem se mostrado outra, é preciso esperar pela votação final do orçamento. Segue o Polititank nas nossas Redes Sociais.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/gabinete-de-crise/embed/episodes/27-Tenso-entre-NATO-e-a-Rssia--IVaucher--Oramento-de-Estado-2022-e19d82e\" frameborder=\"0\" scrolling=\"no\"> Disponível grátis em: Spotify | Apple Podcasts | Google |</iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-10-25T18:37:43+01:00",
            "date_modified": "2021-11-02T15:39:43+00:00"
        }
    ]
}
