{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/eutanasia-e-a-minha-sanidade-mental/",
            "url": "https://polititank.pt/eutanasia-e-a-minha-sanidade-mental/",
            "title": "Eutanásia e a minha sanidade mental",
            "summary": "Disclaimer – Este artigo é de opinião, portanto discordar dele é natural e de salutar, assim como o reverso. No entanto, isso não significa que tu estejas certo. Neste tema, podemos começar de muitas formas diferentes. Por maiores que nos pareçam os obstáculos, quer à&hellip;",
            "content_html": "<p align=\"justify\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span style=\"font-size: medium;\"><u>Disclaimer – Este artigo é de opinião, portanto discordar dele é natural e de salutar, assim como o reverso. No entanto, isso não significa que tu estejas certo.</u></span></span></span></p>\n<p align=\"justify\">Neste tema, podemos começar de muitas formas diferentes. Por maiores que nos pareçam os obstáculos, quer à compreensão quer ao entendimento deste fenómeno. A eutanásia é o chapéu, onde cabem diferentes formas de abreviar ou por termo à vida de alguém, que sofre de uma doença prolongada e incurável. Temos a eutanásia ativa, a passiva, a ortotanásia e a distanásia.</p>\n<p align=\"justify\">Vou procurar explicar brevemente cada uma delas:</p>\n<ul>\n<li>\n<p><u><strong>Eutanásia Ativa </strong></u>– Acontece quando se apela a recursos que podem findar com a vida do doente (injeção letal, medicamentos em dose excessiva, etc.)</p>\n</li>\n</ul>\n<ul>\n<li>\n<p><u><strong>Eutanásia Passiva</strong></u> – A morte do doente ocorre por falta de recursos necessários para manutenção das suas funções vitais (falta de água, alimentos, fármacos ou cuidados médicos)</p>\n</li>\n</ul>\n<ul>\n<li>\n<p><u><strong>Ortotanásia</strong></u> – Consiste no ato de parar com atividades ou tratamentos que prolongam a vida de forma artificial. Isto acontece em casos que uma pessoa se encontra em coma ou estado vegetativo, não havendo tendência para que recupere. É uma forma de eutanásia passiva. A ortotanásia é contemplada por muitos como uma morte que ocorre de forma mais natural.</p>\n</li>\n</ul>\n<ul>\n<li>\n<p><u><strong>Distanásia</strong></u> - é vista como o contrário da eutanásia, e remete para o ato de prolongar ao máximo a vida de uma pessoa que tem uma doença incurável. Frequentemente a distanásia implica numa morte lenta e sofrida.</p>\n</li>\n</ul>\n<p align=\"justify\">Explicadas que estão os diferentes tipos de eutanásia, se assim se pode dizer, vamos diretos a um dos busílis desta questão, que é: porque o fazem?</p>\n<p align=\"justify\">Podíamos contar aqui numerosos capítulos, de outras tantas histórias, mas na base está uma velha questão que tem varrido a Europa e todos quantos, aprovaram, de diferentes formas, este procedimento.</p>\n<p align=\"justify\">A questão é saber qual é o limite de cada um? Qual é o limiar entre estar vivo e sobreviver apenas? Não pretendo dar a resposta a estas perguntas. No entanto, sirvo-me da minha prosa, para vos poder oferecer uma resposta.</p>\n<p align=\"justify\">Sendo favorável à livre escolha da forma como cada um vive, não me oponho a uma escolha informada e vigiada reiterada e prolongada no tempo.</p>\n<p align=\"justify\">Se não vejamos, a informação é fundamental, em qualquer escolha ou decisão que façamos, pois a mesma situação com diferentes níveis de informação, pode gerar escolhas opostas, ou subtilmente diferentes. Mas as subtilezas aqui, neste assunto não são de descartar.</p>\n<p align=\"justify\">Esta decisão, não deve, em meu entender, ser tomada sem o devido acompanhamento médico especializado. Uma equipa multidisciplinar que faz toda a analise, fisiológica e mental das condições em que a pessoa se encontra. Isto durante um período de tempo alargado da vida da mesma.</p>\n<p align=\"justify\">A referida pessoa, consciente de que este é o ultimo ato que poderá tomar, pesadas que foram todas as consequências, quer da decisão em questão quer da ausência dela, deve reiterar o pedido. Não como uma forma de dúvida, perante o indivíduo, mas antes para que se não obedeça a estados de alma, a conjunturas emocionais mas antes que seja, o que é, uma decisão estrutural da vida de alguém. Com o inevitável impacto nas vidas de todos quantos estão na sua vida.</p>\n<p align=\"justify\">A dor e o sofrimento, tendem a andar de mãos dadas e a ser demasiado abstratos quando não nos afetam diretamente. Um sofrimento prolongado de algo incurável parece-me um conceito absurdo para se poder viver condignamente dentro dele. Cabem, na minha cabeça, diferentes noções e tolerância dos mesmos. No entanto, quando alguém decide, - com base no sistema já referido – que já chega, para mim não existe teoria que supere a realidade dos factos.</p>\n<p align=\"justify\">Sou levado a concluir que, sem desprimor para outras opiniões e baseado nas salvaguardas que descrevi, é melhor uma pessoa viver até ao limite da sua possibilidade, com o maior conforto que consiga, sempre e quando o deseje. Porque estar vivo não é uma obrigação é uma bênção que devemos respeitar e fazer por aproveitar tanto quanto nos for possível. Assim me declaro, paradoxalmente, a favor da vida e da eutanásia, dois dos caminhos paralelos que existem, aqui no meu mundo.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião"
            ],
            "date_published": "2021-11-23T15:52:19+00:00",
            "date_modified": "2021-11-23T16:14:05+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-30/",
            "url": "https://polititank.pt/gabinete-de-crise-30/",
            "title": "Gabinete de Crise #30 ",
            "summary": "Cimeira do Polititank; Crise Migrantes Bielorrússia; Resoluções COP 26; Inês Sousa Real Exposed Participa na nossa Cimeira do Polititank, nos dias 27 e 28 de Novembro em Almada! A Bielorrússia volta a marcar a agenda internacional, desta vez a propósito da crise de migrantes que&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Cimeira do Polititank; Crise Migrantes Bielorrússia; Resoluções COP 26; Inês Sousa Real Exposed</h1>\n<p> </p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/56/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-xs.png 300w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-sm.png 480w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-md.png 768w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-lg.png 1024w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-xl.png 1360w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-2xl.png 1600w\"  alt=\"\" width=\"1280\" height=\"720\"></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Participa na nossa Cimeira do Polititank, nos dias 27 e 28 de Novembro em Almada! </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">A Bielorrússia volta a marcar a agenda internacional, desta vez a propósito da crise de migrantes que está a acontecer e que coloca pressão na fronteira europeia da Polónia, que já disse contruir um muro, para tentar conter, a vaga de migrantes vem sobretudo do Médio Oriente, estando o Iraque em destaque na cena internacional deste conflito. </span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Lukashenko, Presidente da Bielorrússia diz que Putin é o seu irmão mais velho que está a proteger a Bielorrússia dos outros países. [<a href=\"https://polititank.pt/a-crise-fronteirica-entre-polonia-e-bielorrusia/\">Ver Artigo</a>]</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> A COP 26 chegou ao fim, para uns é um sucesso, para outros é um falhanço, tendo alguns países falhado as metas, ou não quererem comprometer-se com números e com o seu desenvolvimento. [<a href=\"https://polititank.pt/cop26-ainda-nao-sera-desta/\">Ver Artigo</a>]</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Em Portugal, Inês Sousa Real, líder do PAN, foi exposta numa narrativa que a colocam a praticar tudo o contrário do que defende. A questão das estufas ou de túneis, que vai animar os tempos mediáticos, assim como Mariana Mortágua vai processar a comentadora espanhola e André Ventura por crime de difamação, sobre alegadamente receber dinheiro e forma de financiar o Bloco de Esquerda, bem como o PODEMOS.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/7DkjzvtvL1mPE4xjXap4GT?si=x2J1ULAFRl-LcqJFs2JQBQ\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/30-cimeira-do-polititank-crise-migrantes-bielorr%C3%BAssia/id1562875176?i=1000542806558\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=pGXyQElIthQ\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/30-Cimeira-do-Polititank-Crise-Migrantes-Bielorrssia-Resolues-COP-26-Ins-Sousa-Real-Exposed-e1amjf1/a-a6v434c\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-11-21T16:45:46+00:00",
            "date_modified": "2021-11-23T15:37:47+00:00"
        },
        {
            "id": "https://polititank.pt/eleicoes-na-argentina-e-o-novo-bloco-libertario/",
            "url": "https://polititank.pt/eleicoes-na-argentina-e-o-novo-bloco-libertario/",
            "title": "Eleições na Argentina e o novo Bloco Libertário",
            "summary": "Depois de ter coberto o fenómeno Javier Milei no mês passado, é natural que volte para a sua conclusão eleitoral, que foi muito melhor do que os próprios eleitores esperavam no alto da sua confiança. Primeiro um pequeno resumo do que se passou nas legislativas da&hellip;",
            "content_html": "<p lang=\"pt-PT\">Depois de ter<span style=\"color: #3598db;\"> <a href=\"https://polititank.pt/capitao-ancap-argentino/\" style=\"color: #3598db;\">coberto</a></span> o fenómeno Javier Milei no mês passado, é natural que volte para a sua conclusão eleitoral, que foi muito melhor do que os próprios eleitores esperavam no alto da sua confiança.</p>\n<p lang=\"pt-PT\">Primeiro um pequeno resumo do que se passou nas legislativas da Argentina (PASO) neste Domingo dia 14.</p>\n<figure class=\"post__image post__image--center\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/55/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai....png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-xs.png 300w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-sm.png 480w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-md.png 768w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-lg.png 1024w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-xl.png 1360w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-2xl.png 1600w\"  alt=\"Mapa Eleitoral da Argentina 2019 vs 2021\" width=\"598\" height=\"598\">\n<figcaption ><em>Frente de Todos (Azul Claro)/Juntos por el Cambio (Amarelo) Fonte: Instagram (<a href=\"https://www.instagram.com/p/CWTShcortf6/?utm_medium=copy_link\" target=\"_blank\" rel=\"noopener noreferrer\">click</a> )</em></figcaption>\n</figure>\n<p><span lang=\"pt-PT\">As forças de poder dentro da Câmara de Deputados não mudaram substancialmente. As forças principais – </span><span lang=\"pt-PT\"><i>Frente de Todos</i></span><span lang=\"pt-PT\"> (Kirchnerismo) e</span><span lang=\"pt-PT\"><i> Juntos por el Cambio</i></span><span lang=\"pt-PT\"> (Centro/Centro Direita) – ficaram numa situação de paridade virtual, com nenhum deles a atingir uma maioria. Mas o peronismo de facto caiu significativamente.</span></p>\n<p lang=\"pt-PT\">A nível nacional o <i>Juntos</i> teve 41,89%, a ser particularmente forte no centro e norte da Argentina, derrotando o kirchnerismo.</p>\n<p lang=\"pt-PT\">O <i>Frente</i> saiu por baixo com 33,08%, mas ainda conseguindo impulsionar-se nas suas fortalezas como Santa Cruz. Só foi forte em 8 Provincias no Norte: San Juan, La Rioja, Catamarca, Tucuman, Santiago del Estero, Chaco, Formosa, Salta e no sul, Tierra del Fuego.</p>\n<p lang=\"pt-PT\">Em Buenos Aires, a capital onde o kirchnerismo sempre esteve entrincheirado, a oposição ganhou. Embora Diego Santilli do <i>Juntos</i> tenha 39,81%, Victoria Paz do <i>Frente</i> teve 38,53%, criando um “empate técnico”. O libertário José Espert do <i>Avanza Libertad</i> teve 7,50%.</p>\n<p lang=\"pt-PT\">Mas como dito num artigo anterior, a abstenção tem abalado as configurações políticas de vários países, e na Argentina, 66,21% dos eleitores votaram nas primárias, a participação mais baixa desde 2011.</p>\n<p lang=\"pt-PT\">Assim veio a grande surpresa da noite: um novo bloco surge na legislatura Argentina, liderado por Javier Milei do <i>La Libertad Avanza</i> e José Luis Espert do <i>Avanza Libertad</i>, que vão sentar cinco legisladores no total. <i>La Libertad Avanza </i>e <i>Avanza Libertad</i> são técnicamente a mesma coisa, a diferença é que <i>Avanza Libertad </i>representa a Província de Buenos Aires, e o <i>La Libertad Avanza</i> representa só a cidade de Buenos Aires. Javier Milei obteve 17,03% dos votos e 3 assentos na Câmara Baixa (+ os dois do <i>Avanza Libertad</i>, totalizando 5 legisladores libertários).</p>\n<figure class=\"post__image post__image--center\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/55/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-xs.png 300w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-sm.png 480w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-md.png 768w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-lg.png 1024w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-xl.png 1360w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-2xl.png 1600w\"  alt=\"Euforia no Luna Park\" width=\"598\" height=\"337\">\n<figcaption ><em>Fonte: Instagram (<a href=\"https://www.instagram.com/p/CWUCIGEAvV4/?utm_medium=copy_link\" target=\"_blank\" rel=\"noopener noreferrer\">click</a>)</em></figcaption>\n</figure>\n<p lang=\"pt-PT\">Segundo o especialista Diego Reynoso, os eleitores foram na maioria homens entre os 18 e 40 anos, de todas as classes sociais. Estando numa posição pró-mercado libertária, apela ao eleitorado farto da intervenção do Estado; a sua posição contra o <i>establishment, ou status quo,</i> ou sistema, apela aqueles fartos da classe política atual.</p>\n<p lang=\"pt-PT\">Não é o primeiro candidato a prometer abraçar o liberalismo, mas liberais acreditam ser o primeiro verdadeiramente a fazê-lo, nas suas palavras, “puro e duro”. O tempo e energia gastos a criticar a casta política – todos aqueles que estão no poder há muito tempo – presentearam-no com a posição de terceira força política na primeira volta em Setembro, em Buenos Aires. Para ele “imposto é roubo”, logo chamar o Estado de “ladrões”. “Inflação é roubo”, e culpa o Banco Central por isso, logo quer acabar com este. Quer prosperidade através da liberdade. Embora Javier seja anti-sistema, alguns liberais preocupam-se com a discrepância entre o que diz e o facto de agora ser um agente político, dentro do sistema.</p>\n<p lang=\"pt-PT\">Entrei novamente em contacto com as minhas fontes na Argentina. O desejo de Lucas, que está em medicina, “sempre foi que os Kirchner tenham menos e menos poder político, e até agora parece que isso se está a tornar mais real”. O kirchnerismo é um aparelho do cockpit do peronismo, e “agora com estas vitórias queria ver mesmo a direita um pouco mais unida e a tomar decisões mais coerentes, porque ainda faltam as presidenciais”</p>\n<p lang=\"pt-PT\">Espera-se que Javier Milei não sabote esta desejada coordenação anti-kirchnerista, porque na última convenção durante os últimos dias de campanha no Parque Lazama em Buenos Aires, onde estiveram mais de 10 mil pessoas, opôs-se à lista centro-direita e não falou em alianças. Previamente tinha expressado interesse, mas para manter a identidade do partido parece ter voltado ao discurso <i>anti-casta.</i></p>\n<p lang=\"pt-PT\">Ainda esta sexta-feira antes das eleições contactei uma jovem estudante, Fiorella Morales, Universitária em Ciências Económicas, e fã de Milei. Os motivos do seu apoio são materialistas, como a inflação e a crise económica. Acusa o governo de roubar através de “obras públicas” onde gastam 5 milhões de dólares e registam 100 milhões só para repartir algum entre eles. Aí encontrou Milei, “que traz propostas económicas para a moeda argentina ter mais valor.” Também pretende que haja uma mudança na mentalidade dos argentinos. “Cá todos querem sair do país e ele [Javier] convence os eleitores a ficar porque porque vamos ter uma boa qualidade de vida se abraçarmos as ideias da liberdade. Baixar impostos, defender propriedade privada, defender os comerciantes que estão a ser espezinhados pelos impostos.” Tal como todos os partidos mais liberais, os Planos Sociais são seu alvo, acreditando que o governo usa os vulneráveis para os prender com subsídios.</p>\n<p lang=\"pt-PT\">Fiorella estava confiante nos resultados, mas receosa. Desde que começou a votar, votava em branco, mas Milei fez com que voltasse a acreditar finalmente possível cumprir algumas propostas. O próprio Milei repetia nos seus discursos que \"não vinha guiar cordeiros, vinha despertar leões”, cortando as correntes do Estado. Após receber os resultados das eleições, Fiorella está uma mulher feliz.</p>\n<p lang=\"pt-PT\">Consegui uma breve entrevista com um polícia que gosta dos planos de Milei para reformar o código penal. Argentina é dos países da América Latina mais seguros, porém roubo e corrupção continuam algo endémicos, e a chamada “casta política”, embora tenham boa legislação, tem a mão muito leve. Alex, o polícia, gostaria que os presos não recebessem promessas de sair por bom comportamento. Por exemplo, um roubo qualificado equivale a 8 anos de prisão, que facilmente são reduzidos a 4 por bom comportamento. Isto mostra que Javier parece ter algumas políticas punitivas típicas de partidos anti-sistema. Alex simplesmente acrescenta que espera “Milei que ponha ordem no Congresso e suas ideias sejam escutadas, interpretadas e cheguem a um consenso entre os pares, caso contrário a Argentina cai numa crise económica irreversível.”</p>\n<p><span lang=\"pt-PT\">São estes tipos de políticas mais duras, amores por candidatos como Trump e Bolsonaro, que dão a perspetiva a partidos da oposição e comunicação social mais à esquerda, que Javier Milei é de extrema-direita, como acusou o </span><span lang=\"pt-PT\"><i>El Diário del País</i></span><span lang=\"pt-PT\"> e </span><span lang=\"pt-PT\"><i>El Periódico</i></span><span lang=\"pt-PT\">. Todavia Javier é individualista e liberal economicamente, enquanto a extrema-direita tende a ser protecionista, </span><span lang=\"pt-PT\">nativista</span><span lang=\"pt-PT\">, tradicionalista, assimilista, e moraliza o Estado e toda a sua identidade nacional histórica, </span><span lang=\"pt-PT\">através de uma linhagem </span><span lang=\"pt-PT\">[Cas Mudde, parafraseado]</span><span lang=\"pt-PT\">. </span><span lang=\"pt-PT\">No entanto reconhece-se que nos tempos de hoje partidos antissistema estão configurados popularmente como extrema-direita no mainstream. </span><span lang=\"pt-PT\">O antissistema reforça clivagens entre “nós” e “eles”, conceito que vai mudando, </span><span lang=\"pt-PT\">por exemplo,</span><span lang=\"pt-PT\"> nos partidos antissistema Europeus. </span><span lang=\"pt-PT\">Não é </span><span lang=\"pt-PT\">então </span><span lang=\"pt-PT\">surpreendente que jornais como </span><a href=\"https://oglobo.globo.com/mundo/pela-primeira-vez-ultradireita-chega-ao-congresso-da-argentina-impulsionada-por-admirador-de-trump-bolsonaro-25277519\"><span lang=\"pt-PT\"><i>O</i></span><span lang=\"pt-PT\"><i> <span style=\"color: #3598db;\">Globo</span></i></span></a><span lang=\"pt-PT\"> chamem Javier de </span><span lang=\"pt-PT\"><i>“O Bolsonaro Argentino”</i></span><span lang=\"pt-PT\">, </span><span style=\"color: #3598db;\"><a href=\"https://www.cnnbrasil.com.br/internacional/candidatos-de-extrema-direita-surpreendem-em-campanhas-da-argentina-e-do-chile/\" style=\"color: #3598db;\"><span lang=\"pt-PT\"><i>CNN</i></span></a></span><span lang=\"pt-PT\"><span style=\"color: #3598db;\"> </span>e<span style=\"color: #3598db;\"> </span></span><span style=\"color: #3598db;\"><a href=\"https://www.theguardian.com/world/2021/nov/15/argentina-congressional-elections-far-right-far-left-make-big-gains\" style=\"color: #3598db;\"><span lang=\"pt-PT\"><i>The Guardian</i></span> </a></span><span lang=\"pt-PT\">noticiem que a</span><span lang=\"pt-PT\"><i> “extrema-direita </i></span><span lang=\"pt-PT\"><i>surpreendeu </i></span><span lang=\"pt-PT\"><i>na Argentina”.</i></span></p>\n<p><span lang=\"pt-PT\">Em todo o caso, e</span><span lang=\"pt-PT\">stando assim qualificada a extrema-direita, </span><span lang=\"pt-PT\">considerar </span><span lang=\"pt-PT\">Javier Milei como tal </span><span lang=\"pt-PT\">ronda o </span><span lang=\"pt-PT\">ridículo</span><span lang=\"pt-PT\">, embora o </span><span lang=\"pt-PT\">mesmo</span><span lang=\"pt-PT\"> rótulo </span><span lang=\"pt-PT\">já tenha sido </span><span lang=\"pt-PT\">atirado mesmo em partidos como a Iniciativa Liberal portuguesa. </span></p>\n<p><span lang=\"pt-PT\">Milei reconhece que somos filhos de imigrantes e de antepassados que imigraram, mas de um ponto de vista liberal, imigração só se torna um problema caso os novos membros não cooperem com o grupo instalado. Deve haver punições para a delinquência? Sim. Mas será igual para todos. As leis punitivas de Javier não são específicas a imigrantes, mas a todos a que pertencem ao grupo e nele são delinquentes, pois qualquer membro da comunidade é um potencial delinquente. Para ele o comércio livre reforça cooperação social e pacif</span><span lang=\"pt-PT\">í</span><span lang=\"pt-PT\">ca sociedades (filosofia muito partilhada em quadros filosóficos das cryptos, como Bitcoin, onde imaginam uma sociedade onde certos sistemas de cooperação económica libertária eliminam os incentivos que propulsionam conflitos de grande escala e xenofobia [Breedlove]). </span><span lang=\"pt-PT\">Isto serve também para </span><span lang=\"pt-PT\">desentivar</span><span lang=\"pt-PT\"> o aproveitamento de programas como o Estado de Bem-Estar Social.</span></p>\n<p lang=\"pt-PT\">Como também mencionado num artigo prévio, ele não quer saber quem se relaciona com quem na sua intimidade, só questiona o papel do Estado em ter que saber isso. Logo não é tradicionalista. Para não falar do aborto, onde tem uma posição filosófica: liberdade tem como foco o direito à vida, se abortar, retira o direito à vida, logo, o direito a ser livre.</p>\n<p lang=\"pt-PT\">Javier Milei não vai deixar de ser controverso, todavia será possivelmente o candidato libertário mais bem sucedido a disseminar as suas ideias e a incubá-las numa população com energia, força, e desejo para a mudança. Lucas quer menos peronismo. Alex quer mais segurança. Fiorella quer que Milei não esqueça e sirva o povo. Não obstante, existe ainda outra característica que Milei e <i>Libertad</i> têm com partidos antissistema: oferecem soluções fáceis para problemas complexos, e a sua narrativa agressiva pode não funcionar com os seus pares na Câmara, cujo <i>modus operandi</i> é negociar.</p>\n<p lang=\"pt-PT\">Pelo menos já fez parte de uma missão histórica: retirou a maioria peronista que perdurava desde 1993. Mas ainda existem os problemas criados pela pandemia, o acordo com o FMI, a inflação que cresce, os mais de 40% de argentinos pobres, desemprego, uma dívida para pagar e preços controlados pelo governo em mais de 1400 produtos para impedir que a inflação piore e a moeda desvalorize.</p>\n<p lang=\"pt-PT\">Daqui a dois anos são as Presidenciais, e até lá será um período difícil para os Argentinos, que terão de segurar o país com uma câmara sem maiorias, novas ideias não testadas, novas reconfigurações e imensas promessas.</p>\n<p lang=\"pt-PT\"> </p>\n<p lang=\"pt-PT\"> </p>\n<p lang=\"pt-PT\"> </p>\n<address lang=\"pt-PT\"> </address><address><span lang=\"pt-PT\">Outras </span><span lang=\"pt-PT\">Referências:</span></address>\n<p>Javier Milei y la inmigración, Intratables- 27/01/17 [Online]. [Youtube: <a href=\"https://www.youtube.com/watch?v=xfNnAKnHxGo\">https://www.youtube.com/watch?v=xfNnAKnHxGo</a><span lang=\"pt-PT\">]</span></p>\n<p lang=\"pt-PT\">Javier Milei expresó su postura sobre el aborto legal y criticó el anuncio de Alberto Fernández [Online] [Youtube: <a href=\"https://www.youtube.com/watch?v=7wus7IVmuWo\">https://www.youtube.com/watch?v=7wus7IVmuWo</a>]</p>\n<p lang=\"pt-PT\">Javier Milei en MMD: \"El reperfilamiento de la deuda es una mentira\" [Online] [Youtube: <a href=\"https://www.youtube.com/watch?v=vxoW8BBXR7g\">https://www.youtube.com/watch?v=vxoW8BBXR7g</a>]</p>\n<p lang=\"pt-PT\">Mudde, Cas. 2020. <i>O Regresso da Ultradireita, da Direita Radical à Direita Extremista. </i>1ª Edição [Tradução Editorial Presença por Teresa Toldy e Marian Toldy].</p>\n<p lang=\"pt-PT\"> </p>\n<p lang=\"pt-PT\"> </p>",
            "image": "https://polititank.pt/media/posts/55/Screenshot-2021-11-16-14.47.24-2.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-16T14:03:59+00:00",
            "date_modified": "2021-11-16T16:10:34+00:00"
        },
        {
            "id": "https://polititank.pt/a-crise-fronteirica-entre-polonia-e-bielorrusia/",
            "url": "https://polititank.pt/a-crise-fronteirica-entre-polonia-e-bielorrusia/",
            "title": "A Crise Fronteiriça entre Polónia e Bielorrúsia",
            "summary": " A tensão entre a Bielorrússia e a Polónia tem crescido exponencialmente nos últimos dias e ambos os Estados têm dado aso à formação de novos episódios de crise política e/ou social quase que diariamente. Acontece que centenas, se não mesmo milhares, de refugiados (estimativas&hellip;",
            "content_html": "<p> </p>\n<p align=\"justify\">A tensão entre a Bielorrússia e a Polónia tem crescido exponencialmente nos últimos dias e ambos os Estados têm dado aso à formação de novos episódios de crise política e/ou social quase que diariamente.</p>\n<p align=\"justify\">Acontece que centenas, se não mesmo milhares, de refugiados (estimativas de Varsóvia), provenientes do Médio Oriente, mais especificamente de Países como o Afeganistão, o Iraque e a Síria, entre outros Estados considerados párias, ou seja, Estados propícios ao terrorismo e à guerra, chegaram à fronteira entre estes dois países, tentando entrar ilegalmente na União Europeia (UE) através da fronteira polaca. Tal tentativa, como podemos imaginar, deve-se à custosa e inabitável situação em que vivem as populações destes países.</p>\n<p align=\"justify\">A Bielorrússia, atualmente governada por Aleksandr Lukashenko, possui como forma de Governo uma República Presidencialista. Contudo, analisando de forma atenta e detalhada a História das relações bielorrussas-russas, constatamos que, mesmo possuindo uma espécie de maquilhagem democrática e independente, é Vladimir Putin quem está por detrás das decisões políticas de Lukashenko, pois nada é decidido sem o imperativo aceno do atual Presidente da Rússia.</p>\n<p align=\"justify\">Um dos maiores problemas é o facto de a História ser cíclica e repetitiva, pois há já vários meses que a Letónia e a Lituânia, países que também fazem fronteira com a Bielorrússia, se queixam das ações levadas a cabo por parte do Governo Bielorrusso, que leva a que milhares de pessoas tentem, diariamente, entrar na União Europeia ilegalmente, através do transporte fornecido pela Bielorrússia, cujo único objetivo é, exatamente, evitar a entrada massiva de refugiados no seu território e, dessa forma, um fluxo irregular de pessoas.</p>\n<p align=\"justify\">O mesmo se passa atualmente com a Polónia - os serviços militares bielorrussos têm vindo a transferir cada vez mais refugiados para a fronteira polaca. Face a tal “ofensiva”, a Polónia decidiu bloquear a entrada a todos os refugiados, ou, pelo menos, daqueles que consegue, de forma a não permitir a sua entrada na União Europeia.</p>\n<p align=\"justify\">O discurso do Primeiro-Ministro da Polónia, Mateusz Morawiecki, tem vindo a endurecer com o passar dos dias, pressionando a UE, a Comissão Europeia e, até, a Organização das Nações Unidas (ONU) a agravarem as sanções já impostas à Bielorrússia, tendo em conta a insegurança que este fluxo de refugiados está a gerar na Polónia.</p>\n<p align=\"justify\">A tensão parece ter chegado, também, ao território russo, devido à acusação lançada por Mateusz Morawiecki de que seria Putin quem estaria por detrás de todo este movimento, sendo esta uma manobra deste. Putin responde ao Primeiro-Ministro Polaco, mencionando, até, as restantes figuras políticas da UE que partilham da mesma perspetiva, afirmando que a culpa das crises de refugiados que vivenciamos nos dias de hoje, e, ainda, das que já testemunhámos no Passado, é única e exclusivamente da UE, pois foi quem criou as condições necessárias para que tal crise se sucedesse.</p>\n<p align=\"justify\">As possíveis teorias para a compreensão do real objetivo do regime de Lukashenko têm dividido a comunidade política e repartem-se em duas grandes linhas de pensamento.</p>\n<p align=\"justify\">Por um lado, temos quem entenda que tudo isto é uma retaliação de Lukashenko face às sanções impostas pela UE previamente. Tais sanções internacionais impostas à Bielorrússia tiveram como base e impulsionador as violações dos direitos humanos no país após os protestos contra as eleições de agosto de 2020.</p>\n<p align=\"justify\">Por sua vez, temos quem entenda, como já foi referido, que tudo não passa de um plano realizado pelo “arquiteto” Vladimir Putin. Tal conjetura é sustentada pela recente ajuda militar – as Forças Aeroespaciais Russas- e económica do Regime de Putin à Bielorrússia.</p>\n<p align=\"justify\">Contamos com múltiplos apelos internacionais por parte, tanto de personalidades políticas, como de organizações internacionais, como por exemplo de Angela Merkel, Chanceler da Alemanha; da NATO; da Comissão Europeia, liderada por Ursula Von Der Leyen; do Conselho Europeu, representado pelo seu Presidente, Charles Michel; de Joe Biden, Presidente dos Estados Unidos da América (EUA); da ONU, dando a ‘cara’ através do seu Secretário-Geral, António Guterres.</p>\n<p align=\"justify\">Muito se fala quanto à inércia das personalidades políticas visto que só observamos cimeiras e outras ações de caráter diplomático, e não de intervenção. Porém, nem tudo é assim tão linear. Soluções, tais como a criação de uma “infraestrutura física” para a proteção da fronteira com a União Europeia e a criação de um muro com sistema de vigilância na fronteira entre os dois países em pseudo-conflito, estão em cima da mesa e são alvo de debate.</p>\n<p align=\"justify\">Exemplificativamente, esta ocorrência de Política Internacional será discutida no Conselho de Segurança, o maior órgão da ONU, com vista a intervir de alguma forma na crise. Todavia, a Rússia, aliada ao Presidente Lukashenko, é um dos membros-permanentes deste órgão sendo-lhe permitido o direito do duplo veto e, certamente, chumbará qualquer proposta ou até mesmo resolução com vista a condenar o regime do seu cúmplice. Ou seja, podemos esquecer esta via solucionaria através da ONU, à qual deveríamos conseguir recorrer dadas todas as suas prerrogativas.</p>\n<p align=\"justify\">Triste é estarmos todos condicionados a este tipo de princípio aristocrático que é o duplo veto.</p>\n<p align=\"justify\">Falando um pouco do outro lado do prisma e aproveitando, ainda, a menção dos direitos humanos, Lukashenko contrapõe tal acusação e afirma que a própria Polónia é a maior violadora dos direitos humanos por recusar a entrada de pessoas no seu território. Porquê?</p>\n<p align=\"justify\">A Polónia, enquanto Estado-Membro da União Europeia e segundo o art.18º da Carta dos Direitos Fundamentais da União Europeia, é obrigada a fornecer asilo a qualquer um com Estatuto de Refugiado, algo que não se tem vindo a verificar, até porque esta paga uma multa milionária para e por não respeitar os princípios do Estado de Direito.</p>\n<p align=\"justify\">Analisaremos os últimos <em>updates</em> com um especial cuidado e atenção pois, apesar de nos ser externo, é preocupante e poderá vir a ser um problema europeu dada a recente ameaça de Lukashenko: se a UE aumentar, efetivamente, as suas sanções para com a Bielorrússia, este cortará o gás natural que aquece bastantes países europeus, formando, assim, uma resposta à altura das sanções impostas.</p>\n<p align=\"justify\"> </p>\n<hr>\n<p align=\"justify\"> </p>\n<address><em><span class=\"cc-license-title\">Foto sobre <a href=\"https://www.flickr.com/photos/premierrp/51682280706/\" target=\"_blank\" rel=\"noopener noreferrer\">Licença</a> Attribution-NonCommercial-NoDerivs 2.0 Generic</span> <span class=\"cc-license-identifier\"> (CC BY-NC-ND 2.0) </span></em></address>",
            "image": "https://polititank.pt/media/posts/54/Flickr-Polish-Territorial-Defence-Forces.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-16T12:34:56+00:00",
            "date_modified": "2021-11-16T13:00:29+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-29/",
            "url": "https://polititank.pt/gabinete-de-crise-29/",
            "title": "Gabinete de Crise #29",
            "summary": "Cimeira Polititank; Lei Teletrabalho; Eleições Legislativas 30 de Janeiro 2022 O Polititank apresenta-te a Cimeira do Polititank, o nosso maior evento nos dias 27 e 28 de Novembro, no Convento dos Capuchos em Lisboa. Falamos sobre a nova lei do Teletrabalho e os problemas que&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Cimeira Polititank; Lei Teletrabalho; Eleições Legislativas 30 de Janeiro 2022</h1>\n<p> </p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/53/Cimeira-29.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/53/responsive/Cimeira-29-xs.png 300w ,https://polititank.pt/media/posts/53/responsive/Cimeira-29-sm.png 480w ,https://polititank.pt/media/posts/53/responsive/Cimeira-29-md.png 768w ,https://polititank.pt/media/posts/53/responsive/Cimeira-29-lg.png 1024w ,https://polititank.pt/media/posts/53/responsive/Cimeira-29-xl.png 1360w ,https://polititank.pt/media/posts/53/responsive/Cimeira-29-2xl.png 1600w\"  alt=\"\" width=\"1280\" height=\"720\"></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Polititank apresenta-te a Cimeira do Polititank, o nosso maior evento nos dias 27 e 28 de Novembro, no Convento dos Capuchos em Lisboa. Falamos sobre a nova lei do Teletrabalho e os problemas que queria, quando era suposto solucionar em pleno e regulamentar esta forma de trabalho, foi aprovada a proposta do Bloco de Esquerda. Antevisão das Eleições Legislativas a 30 de Janeiro de 2022. O Presidente da República com esta data não colocou nenhuma das datas que os partidos tinham proposto, algum presidencialismo aqui? Quem ganha com isto? Paulo Rangel? Rui Rio? CDS-PP continuamos sem saber o que vai acontecer, e vemos Cecília Meireles a bater com a porta no Parlamento. </span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/1woggLKJQ9oy3og5sdXHZe?si=04467493dad247fe\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/29-cimeira-polititank-lei-teletrabalho-elei%C3%A7%C3%B5es-legislativas/id1562875176?i=1000541704440\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://youtu.be/25qVBKPF9ig\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/29-Cimeira-Polititank-Lei-Teletrabalho-Eleies-Legislativas-30-de-Janeiro-2022-e1a7v80\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-11-13T22:12:05+00:00",
            "date_modified": "2021-11-21T18:01:22+00:00"
        },
        {
            "id": "https://polititank.pt/cop26-ainda-nao-sera-desta/",
            "url": "https://polititank.pt/cop26-ainda-nao-sera-desta/",
            "title": "COP26? AINDA NÃO SERÁ DESTA",
            "summary": " Neste momento está a decorrer a COP26, a tão esperada e aclamada Conferência/ Convenção das Nações Unidas sobre as Mudanças Climáticas em Glasgow, na Escócia. Apesar de ter tido o seu início no dia 31 de outubro, a convenção já teve uma boa dose&hellip;",
            "content_html": "<h2 align=\"justify\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/Redao-Polititank---COP26--AINDA-NO-SER-DESTA-e1aecs9/a-a6tvjvf\" frameborder=\"0\" scrolling=\"no\"></iframe></div></h2>\n<p align=\"justify\">Neste momento está a decorrer a COP26, a tão esperada e aclamada Conferência/ Convenção das Nações Unidas sobre as Mudanças Climáticas em Glasgow, na Escócia. Apesar de ter tido o seu início no dia 31 de outubro, a convenção já teve uma boa dose de polémicas e arrisco-me, até, a afirmar que mais uma onda de indignação está para vir graças ao recente envolvimento de Greta Thunberg, a tão conhecida <em>teenager</em>, ativista ambiental e das alterações climáticas.</p>\n<p align=\"justify\">Crê-se que a primeira polémica associada à COP26 tenha sido a ausência de figuras políticas cruciais ao sucesso desta Conferência, como é o caso do Presidente Brasileiro Jair Bolsonaro, pelo seu posto, pela inércia do seu Governo quanto a esta causa e ainda pelo contributo do seu país quanto às mudanças climáticas; Vladimir Putin, também pelo seu posto enquanto Presidente Russo, pela sua inação quanto a esta problemática e, ainda, pelas suas últimas declarações quanto à Convenção; Xi Jinping, figura política importantíssima na China, ocupando o cargo de Secretário-Geral do Partido Comunista da China desde 2013; o Papa Francisco; o nosso Primeiro-Ministro António Costa, utilizando a desculpa da conjuntura atual portuguesa, a de crise política, para justificar o seu não-comparecimento (não esquecer que estudos afirmam e comprovam que Portugal será e já é dos países mais afetados pelas alterações climáticas dada a sua posição geográfica) ; entre outras personalidades decisivas e cruciformes na vida e palco políticos.</p>\n<p align=\"justify\">O Presidente dos Estados Unidos da América (EUA), Joe Biden, foi uma das primeiras figuras a subir ao púlpito na sala da Convenção e não poupou críticas a diversos Chefes de Estado e, inclusive, a Donald Trump, ex-Presidente dos Estados Unidos, atirando que os EUA se encontravam na luta contra as alterações climáticas, algo que não foi possível anteriormente devido à retirada de Trump a diversos acordos bilaterais acerca desta problemática. Biden julgou, sem qualquer pudor, a inércia dos ausentes e, ainda, dos presentes, afirmando que todos os esforços que estão a ocorrer hoje não seriam suficientes para travar a grave crise climática que vivenciamos. Todavia, pouco detalhe apresentou acerca dos planos dos EUA para este mesmo processo de travagem. Ironia das ironias.</p>\n<p align=\"justify\">Biden utilizou, certamente, frases motivadoras, fortes e marcantes tais como “Este é o desafio das nossas vidas”, entre outras de igual caráter. Contudo, há algo de controverso em todo este bonito e emotivo discurso. Os EUA não apresentam quaisquer práticas de combate às alterações climáticas. Apesar da presença de Biden pesar na balança e significar algo, não é um pouco irónico estar presente e não contribuir para a causa apresentada e exposta? Parece-me que sim.</p>\n<p align=\"justify\">Não só Biden como também diversos Chefes de Estado de vários países comprometeram-se, assim, a promover a transição energética, como forma de alcançar o <em>net zero</em> (neutralidade carbónica), através do aumento exponencial do consumo de energia proveniente de fontes renováveis, em detrimento da atual enorme dependência face aos combustíveis fósseis.</p>\n<p align=\"justify\">Também entrou em discussão a redução das emissões de metano, aquele que, segundo os especialistas, é o gás que mais contribui para o aumento do buraco na camada de ozono. Tal diminuição contribuirá enquanto ponto de partida de combate ao aquecimento global, sendo que contribuirá para limitar o aumento da temperatura do Planeta em cerca de 1,5ºC. Já se começa a ver um novo despertar para as questões relacionadas com a sustentabilidade ambiental na medida em que 103 foram os Estados que se comprometeram a cumprir este objetivo.</p>\n<p align=\"justify\">Foi mencionada, ainda, a problemática da desflorestação, assim como a necessidade impreterível de a combater. Boris Johnson, Primeiro-Ministro Britânico, relembrou ainda que as florestas são os pulmões da Humanidade e são, consequentemente, essenciais à sobrevivência da mesma. Não está errado. Conquanto, algo não está a bater certo. Ora, Jair Bolsonaro, acusado múltiplas vezes nos últimos meses de promover a desflorestação da Amazónia, também se demonstrou recetivo (via escrita, pois esteve ausente) a combater a desflorestação. Não demonstrará isto, mais uma vez, a hipocrisia dos nossos Chefes de Estado? Afirmativo.</p>\n<p align=\"justify\">Temos um Joe Biden que emprega palavras sonantes e sublinha vezes sem conta a importância do alcance da neutralidade carbónica, mas que adormece em plena Conferência, entretendo os críticos e o mundo inteiro, passando de Presidente dos EUA a vítima de piadas de humor negro.</p>\n<p align=\"justify\">Temos um Bolsonaro que é considerado um dos responsáveis pela desflorestação da Amazónia, mas que se compromete a combater o seu próprio “veneno”.</p>\n<p align=\"justify\">Temos, ainda, uma Índia que se recusa a comparecer na Conferência, sendo SÓ o terceiro maior emissor de emissões do planeta, e ainda se nega a colocar uma meta de neutralidade carbónica. Aliás, coloca-a sim, mas para 2070. Uma meta irrealista, portanto.</p>\n<p align=\"justify\">Temos ainda um António Guterres, Secretário-Geral da Organização das Nações Unidas (ONU), que critica fortemente a inércia dos líderes globais assim como a nossa própria inércia, enquanto cidadãos, mas, suponho que o jato privado que o levou à Conferência não tenha sido abastecido de neutralidade carbónica ou de caráter <em>ecofriendly</em>. Inacreditável é, ainda, o pedido de Guterres para que os países em desenvolvimento promovam as tão afamadas transições energéticas, quando estes Países não possuem, sequer, água potável e são os mais prejudicados pela modernização e industrialização do Ocidente - os maiores responsáveis pelas alterações climáticas.</p>\n<p align=\"justify\">A hipocrisia dos nossos representantes é gigantesca, daí muitas vezes as pessoas não darem tempo de antena a este tipo de assuntos e cimeiras: há uma profunda desacreditação; não é por falta de vontade da mudança, ainda para mais quando o assunto é salvar o nosso planeta. Confesso que sou suspeita e um pouco imparcial neste e noutros temas correlacionados, dada a minha sensibilização e íntima relação com o ambiente. Todavia, nunca é demais relembrar que cada pormenor e cada ação amigável pode salvar o nosso planeta ou, sendo mais realista, salvá-lo de uma catástrofe quase iminente.</p>\n<p align=\"justify\"><br><br></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Imagem: Flickr/ Foto por francis mckee sobre <a href=\"https://www.flickr.com/photos/37825904@N06/51653852069/\" target=\"_blank\" rel=\"noopener noreferrer\">licença</a> <span class=\"cc-license-title\">Attribution 2.0 Generic</span> <span class=\"cc-license-identifier\"> (CC BY 2.0) </span></em></p>",
            "image": "https://polititank.pt/media/posts/52/COP26.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-09T11:44:00+00:00",
            "date_modified": "2021-11-21T18:01:16+00:00"
        },
        {
            "id": "https://polititank.pt/africa-do-sul-cna-perde-energia/",
            "url": "https://polititank.pt/africa-do-sul-cna-perde-energia/",
            "title": " África do Sul: Eleições Locais com Surpresas",
            "summary": "O CNA (Congresso Nacional Africano), partido Sul Africano fundado por Nelson Mandela já se encontra no poder há 27 anos, mas as passadas eleições locais durante a semana de 01 de Novembro finalmente mostraram o detrimento que já tanto se suspeitava no partido. Isto acontece&hellip;",
            "content_html": "<p lang=\"pt-PT\">O CNA (Congresso Nacional Africano), partido Sul Africano fundado por Nelson Mandela já se encontra no poder há 27 anos, mas as passadas eleições locais durante a semana de 01 de Novembro finalmente mostraram o detrimento que já tanto se suspeitava no partido.</p>\n<p lang=\"pt-PT\">Isto acontece por motivos raciais e materialistas. Raciais porque ressurgem tensões revolucionárias impulsionadas pelo partido da extrema-esquerda, EFF, que puxa uma agenda de supremacia negra; por motivos materialistas porque na última década o GDP estagnou, o desemprego continua a subir a níveis astronómicos, (34.4% (7,8M) de toda a força laboral, entre estes, 40% ou 3,12M negros, estão desempregados), os preços da comida subiram substancialmente, e a corrupção continua apesar das promessas do novo Presidente Cyril Ramaphosa.</p>\n<p lang=\"pt-PT\">O CNA não tem atendido às necessidades do povo, que pioraram com a pandemia, sendo este ano castigados.</p>\n<p><span lang=\"pt-PT\">A Aliança Democrática (AD) tem tido dificuldade em ganhar popularidade na maioria da população (que é negra), e até tem perdido algum do seu eleitorado principal – minorias brancas, Afrikaans/boer e </span><span lang=\"pt-PT\">pessoas de cor</span><span lang=\"pt-PT\"> – para outros partidos relativamente novos e mais pequenos, incluindo os Zulus, e partidos populistas à esquerda e à direita.</span></p>\n<p lang=\"pt-PT\">Para sentir um pouco as dinâmicas políticas entre o eleitorado, conversei com uma fonte da África do Sul que tive o prazer de conhecer há alguns anos. Ele deseja ser publicamente identificado como Bruce, e está a graduar-se em Física e Estatística em Pretória, cuja municipalidade é Tshwane. Votou AD mas acredita que estas eleições não mudarão grande coisa a nível nacional, e com muita franqueza confessa que o seu voto nem deve contar para nada, mas o facto das minorias estarem a votar mais que os negros cada vez menos, pode ser culpa da ineficiência e corrupção da CNA, que alienou a sua base eleitoral.</p>\n<p lang=\"pt-PT\">Se seguirmos as tendências de voto, os 80% da população negra, que geralmente vota CNA, decide cada vez mais ficar em casa, enquanto os restantes 20%, as minorias, saem para votar. Os negros que saíram para votar escolheram cada vez mais outros partidos.</p>\n<p lang=\"pt-PT\">A CNA continua a usar um misto de políticas identitárias e materialistas para justificar o voto neles. Ao longo da campanha o CNA tem profetizado que se estes saírem do poder, o país deixará de ter eletricidade, todavia na última década as falhas elétricas e apagões continuam sistematicamente. O senhor Ramaphosa falou a membros da comunidade em Tsabella no município de Ekurhuleni, e <a href=\"https://www.msn.com/en-za/news/other/ramaphosa-there-ll-be-no-electricity-if-you-don-t-vote-anc/ar-AAQ4mjE?ocid=msedgntp\">“alertou” </a>exatamente para isso: sem CNA não há eletricidade, pois mais nenhum partido resolverá o problema.</p>\n<p lang=\"pt-PT\">Perguntei ao Bruce porque votou AD e justificou motivos materialistas: praticamente todos os serviços como a água, lixo, energia e ruas, só começaram a melhorar quando a AD ganhou no seu município em 2016 e “fizeram o seu trabalho em vez de serem pagos para permanecerem sentados”. Não votou noutros partidos porque esses geralmente apelam a ideologias radicais ou tribais. Aqui falamos respetivamente da EFF e IFP</p>\n<p lang=\"pt-PT\">A EFF é um partido de extrema-esquerda supremacista liderado por um ex oficial do CNA que se demitiu do partido por não o considerar revolucionário o suficiente. Deseja retirar as minorias, especialmente brancas, da África do Sul.</p>\n<p lang=\"pt-PT\">A IFP é considerada por alguns especialistas de direita nacionalista Zulu, e são comunidades tribais que sonham voltar aos líderes tradicionais comunitários. Essencialmente procuram a dissolução do parlamento para que cada província tenha o seu próprio poder, fora de qualquer influência das necessidades de outras províncias. A IFP têm-se tornado muito relevante localmente, especialmente na província Zulu, Kwazulu-Natal.</p>\n<p><span lang=\"pt-PT\">O CNA ganhou a nível nacional com 47.9% dos votos – primeira vez que o partido teve resultados abaixo dos 50%. Porém este ano o CNA ganhou à AD em </span><span lang=\"pt-PT\">Tshwane</span><span lang=\"pt-PT\">.</span></p>\n<p><span lang=\"pt-PT\">Bruce diz que existe menos densidade populacional fora de Pretória e Joanesburgo, </span><span lang=\"pt-PT\">e os negros vivem maioritariamente nas aldeias e pequenas localidades à sua volta. No mapa abaixo é possível ainda ver o fantasma da apartheid onde se vêm os hubs pre-apartheid e apartheid terem eleitores maioritariamente AD e VF+ (Partido de direita Afrikaan), </span><span lang=\"pt-PT\">com o resto do território onde vivem negros Sul Africanos, mas também tribais, que optam por voltar ao abrigo das suas tribos e autoridade de líderes locais.</span></p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/51/1.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/51/responsive/1-xs.png 300w ,https://polititank.pt/media/posts/51/responsive/1-sm.png 480w ,https://polititank.pt/media/posts/51/responsive/1-md.png 768w ,https://polititank.pt/media/posts/51/responsive/1-lg.png 1024w ,https://polititank.pt/media/posts/51/responsive/1-xl.png 1360w ,https://polititank.pt/media/posts/51/responsive/1-2xl.png 1600w\"  alt=\"\" width=\"500\" height=\"500\"></figure>\n<p><i><span lang=\"pt-PT\">M</span><span lang=\"pt-PT\">APA: Azul – AD (centros populacionais); Verde – CNA (pequenas cidades e localidades onde negros vivem para trabalhar em Pretória, e reduzir custos de habitação e deslocação).</span></i></p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/51/2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/51/responsive/2-xs.png 300w ,https://polititank.pt/media/posts/51/responsive/2-sm.png 480w ,https://polititank.pt/media/posts/51/responsive/2-md.png 768w ,https://polititank.pt/media/posts/51/responsive/2-lg.png 1024w ,https://polititank.pt/media/posts/51/responsive/2-xl.png 1360w ,https://polititank.pt/media/posts/51/responsive/2-2xl.png 1600w\"  alt=\"\" width=\"500\" height=\"500\"></figure>\n<p><span lang=\"pt-PT\">O </span><span lang=\"pt-PT\">número de votos em </span><span lang=\"pt-PT\">Tshwane</span><span lang=\"pt-PT\"> foi de 44, 99% =; CNA ganhou com 34,6%, DA com 32%, EFF com 10.7%, Actionsa com 8,6% e VF+ com 7,8%.</span></p>\n<p><span lang=\"pt-PT\">A nível nacional os votos totais chegaram aos 45.71%, com 47,9% para CNA, 20% DA, 10,6% EFF e 6,3% IFP </span><span lang=\"pt-PT\">(entre outros).</span></p>\n<p><span lang=\"pt-PT\">Estas percentagens sugerem, sobre o sistema de representação proporcional Sul Africano, </span><span lang=\"pt-PT\">que</span><span lang=\"pt-PT\"> coligações serão necessárias para governar as cidades e municípios, porque um partido precisa de 50% ou mais para não ter quaisquer problemas de governação. Este ano o CNA está com bastantes problemas.</span></p>\n<p><span lang=\"pt-PT\">Imaginemos que a tendência continua até 2024 e as condições não melhoram e promessas continuam a não ser cumpridas, a CNA terá escolhas difíceis a realizar </span><span lang=\"pt-PT\">nas </span><span lang=\"pt-PT\">L</span><span lang=\"pt-PT\">egislativas: </span><span lang=\"pt-PT\">aliança pragmática com a AD, ou coligação desastrosa com a EFF, clivando as tensões raciais. </span><span lang=\"pt-PT\">Felizmente neste momento o CNA e EFF odeiam-se mutuamente, </span><span lang=\"pt-PT\">com o líder da EFF a proclamar </span><a href=\"https://www.news24.com/news24/southafrica/news/we-are-burning-the-snake-called-the-anc-julius-malema-calls-on-citizens-to-trust-eff-20211029\">“queimar a cobra que é a CNA!”</a> <span lang=\"pt-PT\">sem ser hiperbólico, </span><span lang=\"pt-PT\">logo alternativas à direita </span><span lang=\"pt-PT\">moderada </span><span lang=\"pt-PT\">parecem mais apetecíveis </span><span lang=\"pt-PT\">para manter a estabilidade, </span><span lang=\"pt-PT\">se pragmatismo não bastar.</span></p>\n<p><span lang=\"pt-PT\">Bruce diz-me que os próprios negros estão à espera de casas prometidas pelo CNA desde 1994. Por agora, parece </span><span lang=\"pt-PT\">que as eleições</span><span lang=\"pt-PT\"> concluír</span><span lang=\"pt-PT\">a</span><span lang=\"pt-PT\">m, </span><span lang=\"pt-PT\">e </span><span lang=\"pt-PT\">os cortes de luz voltaram, após magicamente desaparecerem durante a semana antes do dia das eleições. </span><span lang=\"pt-PT\">Afinal não é só em Portugal que as obras aparecem </span><span lang=\"pt-PT\">feitas </span><span lang=\"pt-PT\">durante a campanha eleitoral. A política tem os seus feiticeiros.</span></p>\n<p> </p>\n<p> </p>\n<p><em>Imagem: [Photos: GCIS], sobre <a href=\"https://www.flickr.com/photos/governmentza/51649257748/\">licença </a><span class=\"cc-license-title\">Attribution-NoDerivs 2.0 Generic</span> <span class=\"cc-license-identifier\"> (CC BY-ND 2.0) </span></em></p>",
            "image": "https://polititank.pt/media/posts/51/Eleicoes-Africa-Sul.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-09T11:35:00+00:00",
            "date_modified": "2021-11-21T18:01:42+00:00"
        },
        {
            "id": "https://polititank.pt/pobreza-franciscana-e-a-laranja-na-prensa/",
            "url": "https://polititank.pt/pobreza-franciscana-e-a-laranja-na-prensa/",
            "title": "Pobreza Franciscana e a Laranja na Prensa",
            "summary": "O chumbo do Orçamento de Estado era um fantasma que rondava a Assembleia da República, e de tanto rondar atacou, e os deputados da Direita pareciam estar em clima de festa com a derrocada da Esquerda. O problema está que este fantasma não atacou apenas&hellip;",
            "content_html": "<p>O chumbo do Orçamento de Estado era um fantasma que rondava a Assembleia da República, e de tanto rondar atacou, e os deputados da Direita pareciam estar em clima de festa com a derrocada da Esquerda. O problema está que este fantasma não atacou apenas a Esquerda, apressou e deu outro significado às eleições internas quer do PSD como do CDS-PP, em que agora é tudo na pressão.</p>\n<p>Os únicos que se beneficiam deste mesmo fantasma são: PS e o Chega. O Partido Socialista vai mostrar que no campo da Esquerda é o único que é responsável e que quer uma mudança social com responsabilidade e que 2015 e Pedro Passos Coelho aconteceram ontem, e que por isso é preciso mudar o país, esquecendo que já nos governam há 6/7 anos.</p>\n<p>Mas o PS e em especial António Costa, vai atacar a Direita de que está aliada ao Chega e que farão o mesmo que fazem nos Açores, onde a família César e afins perdeu o emprego. Por outro lado, se o Chega é um combustível do PS, o PS também é do Chega, quando vimos André Ventura a gritar: “Socialismo nunca mais” na Assembleia da República.</p>\n<p>O Chega irá querer capitalizar o medo da Esquerda voltar a ganhar como um todo as Eleições Legislativas e continuar o tal processo de “venezualização” de Portugal. O Halloween já passou, mas todos temos os nossos medos, demónios e fantasmas, e os monstros políticos sabem disso e vão usar isso, contra nós.</p>\n<p>Por outro lado, as lideranças do PSD e do CDS-PP que estavam meio tremidas, parecem ter ruído, acusam de António Costa estar agarrado ao poder, eu acuso-os de estarem com medo de deliberações interna e de perderem os seus poleiros, de onde não foram capazes de convencer eleitorado, nem sequer das próprias bases.</p>\n<p>O caso mais grave está claramente no CDS-PP onde Francisco Rodrigues dos Santos, conhecido como Chicão, cancelou o Congresso do CDS, que seria disputado entre Francisco Rodrigues dos Santos e Nuno Melo. No PSD as coisas parecem ir para o mesmo lugar, mas haverão as directas, que me parece ser a forma de se ganhar tempo.</p>\n<p>Estamos todos a lutar contra o tempo, na minha opinião, sem necessidade. Queremos umas eleições para que as pessoas e os partidos, em que nós votamos, estejam clarificados? Ou queremos uma coisa sem cuidado nenhum, em que as emoções vão ser as únicas sufragadas à margem de uma ceia de Natal, em que os dois avós têm ideias diferentes e os tios acham que estão sempre correctos, acima do resto da plebe trabalhadora?</p>\n<p>Vivemos um tempo de uma pobreza franciscana no CDS-PP, onde a política debatida ficou-se pelas touradas, aborto, legalização ou não das drogas e da eutanásia. Espera-se muito mais de um partido sério como o CDS-PP, isto não é o PAN, que faz política de clubite. Francisco Rodrigues dos Santos tem que ser Chicão e ir a eleições e não ser um Chiquinho esperto e suspender a democracia interna. Não quer congresso, faça directas.</p>\n<p>Assim como temos um PSD, que faz sumo de laranja à pressão, com esta pressão temos o risco de voltarmos ao cenário de ter deputados de uma facção com um Presidente de outra.</p>\n<p>Isso só fragiliza a Direita, como António Costa já deu a entender, dizendo que ele sabe que estará no Parlamento em Janeiro, já Rui Rio não consegue dar essa garantia. Em que temos um partido a fazer promessas e campanhas até metade de Dezembro, e outra metade com campanha de Dezembro até Janeiro. Sendo que Rui Rio quer ir coligado com o CDS-PP, Paulo Rangel não, e é uma ideia tão simples, que muda tudo.</p>\n<p>Entendam-se, a bem dos militantes dos vossos partidos e a bem de ideias para Portugal.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-11-08T22:30:13+00:00",
            "date_modified": "2021-11-21T18:01:37+00:00"
        },
        {
            "id": "https://polititank.pt/cidadania-e-desenvolvimento-explorando-a-existencia-da-disciplina/",
            "url": "https://polititank.pt/cidadania-e-desenvolvimento-explorando-a-existencia-da-disciplina/",
            "title": "Cidadania e Desenvolvimento: Explorando a Existência da Disciplina",
            "summary": "Formato PDF/Download Cidadania e Desenvolvimento... by Polititank Cidadania e Desenvolvimento Explorando a Existência da Disciplina Convido-vos a explorar comigo a controvérsia à volta da Cidadania e Desenvolvimento. Não sou do tempo da disciplina como se conhece atualmente, mas tive um equivalente seu chamado “Educação Cívica”,&hellip;",
            "content_html": "<p lang=\"pt-PT\" align=\"justify\"><span style=\"color: #e67e23;\"><a href=\"https://polititank.pt/Cidadania e Desenvolvimento por Igor Veloso.pdf\" target=\"_blank\" rel=\"noopener noreferrer\" download style=\"color: #e67e23;\">Formato PDF/Download</a></span></p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<p lang=\"pt-PT\" align=\"justify\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"800\" class=\"scribd_iframe_embed\" title=\"Cidadania e Desenvolvimento Por Igor Veloso\" src=\"https://www.scribd.com/embeds/537490898/content?start_page=1&amp;view_mode=slideshow&amp;access_key=key-OoMbdBU2T5NeFgPFlKIt\" tabindex=\"0\" data-auto-height=\"false\" data-aspect-ratio=\"0.7080062794348508\" scrolling=\"no\" frameborder=\"0\" data-mce-fragment=\"1\"></iframe></div>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"><a title=\"View Cidadania e Desenvolvimento Por Igor Veloso on Scribd\" href=\"https://www.scribd.com/document/537490898/Cidadania-e-Desenvolvimento-Por-Igor-Veloso#from_embed\" style=\"text-decoration: underline;\">Cidadania e Desenvolvimento...</a> by <a title=\"View Polititank's profile on Scribd\" href=\"https://www.scribd.com/user/575681808/Polititank#from_embed\" style=\"text-decoration: underline;\">Polititank</a></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: xx-large;\"><strong>Cidadania e Desenvolvimento                              </strong></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: x-large;\"><span lang=\"pt-PT\">Explorando</span><span lang=\"pt-PT\"> a Existência da Disciplina</span></span></span></p>\n<h5 class=\"western\" lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><i>Igor Veloso</i></span></h5>\n<p> </p>\n<p class=\"dropcap\" align=\"justify\"><strong><span style=\"font-family: Caslon;\"><span lang=\"pt-PT\">C</span></span></strong><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">onvido-vos a explorar comigo a controvérsia à volta da Cidadania e Desenvolvimento. </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Não sou do tempo da </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">disciplina</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"> </span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">como se conhece </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">atualmente</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">, mas tive </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">um</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> equivalente </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">seu</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> chamado “Educação Cívica”, </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">onde comparando</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> as notícias e os relatos de alunos </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">de hoje</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">, não foi muito diferente do que Cidadania: uma aula dada pelo diretor de turma, onde informam repetidamente aos seus respetivos alunos o quanto as suas notas estão baixas, no infame ranking de pior turma da escola, e entre desabafos e peripécias, aproveitam para continuar a ensinar o módulo de físico-química que ficou por dar </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">na</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> própria aula de físico-química.</span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">Disciplina criada pós-Troika com o intuito de melhorar as capacidades financeiras dos portugueses, é afinal usada para educar crianças com pequenas amostras de sociologia por professores raramente classificados para tal, muito menos em finanças. Informar as crianças que se deve respeitar o próximo sem preconceitos, ensinar aos adolescentes sobre contraceção - visto os pais, na prática, não estarem muito preocupados nem em ensinar sobre isso, nem em perguntar sobre a vida sexual dos filhos quando seu comportamento (saídas à noite, dormidas fora) claramente levanta suspeitas -, ensinar a respeitar sinais de trânsito, e a reciclar, estará à partida tudo bem e dentro do aceitável para uma autoridade estatal ensinar. </span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">No entanto entramos num enigma: o objetivo da disciplina é ensinar literacia financeira, mas na prática, é usada para falar sobre problemas internos da turma; volta e meia apanha-se um professor ativista, cheio de espírito revolucionário, </span><span lang=\"pt-PT\">querendo</span><span lang=\"pt-PT\"> libertar a sexualidade e erotismo das crianças, relativizar todos os conceitos sociais, </span><span lang=\"pt-PT\">ou</span><span lang=\"pt-PT\"> ainda em alguns casos, aproveitar para converter </span><span lang=\"pt-PT\">a juventude </span><span lang=\"pt-PT\">à sua religião para salvar </span><span lang=\"pt-PT\">uma</span><span lang=\"pt-PT\"> geração perdida. A disciplina não tem um programa (claro), logo fazem o que quer</span><span lang=\"pt-PT\">em</span><span lang=\"pt-PT\">, e não existe confiança nas instituições para levar estas aulas a sério, ainda que obrigatórias.</span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">Ou seja, na prática (uso esta palavra com toda a intenção frequentemente), temos uma disciplina abrigada pelo Estado a ser usada para educar os alunos com ideologias políticas, ou no seu melhor, usada literalmente para nada de jeito, ainda que de alguma forma esteja a preencher uma lacuna que aparentemente em casa estes alunos não têm. As instituições da sociedade civil estão em crise, ou pelo menos metidas numa guerra cultural no qual as crianças apanham por tabela. </span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">A minha vontade para a Cidadania e Desenvolvimento envolve incorporar aulas de literacia financeira (técnicas de poupança de dinheiro, </span><span lang=\"pt-PT\">declarar</span><span lang=\"pt-PT\"> impostos…), literacia política (o sistema político português, método d’Hondt…), ambiente (reciclagem, cuidar o nosso lar). Isto prepararia muito melhor as crianças para o mercado de trabalho e a realidade do país onde vivem. Realisticamente reconheço </span><span lang=\"pt-PT\">isto </span><span lang=\"pt-PT\">ser utópico e ingénuo. Os professores não têm incentivo para </span><span lang=\"pt-PT\">obterem</span><span lang=\"pt-PT\"> formação nestas áreas, e com falta de programa, dependem das suas experiências vividas e da sabedoria popular, ou seja, a do seu circulo de colegas ou amig</span><span lang=\"pt-PT\">o</span><span lang=\"pt-PT\">s. Além da falta de preparação, cabe às escolas contratar pessoal qualificado para irem lá todas as semanas dar a sua aula de finanças ou ciência-política, algo que parece não haver tanto incentivo como era suposto.</span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Porém há uma ressalva que tenho de fazer. O Instituto Mais Liberdade, um </span><span lang=\"pt-PT\"><i>think tank</i></span><span lang=\"pt-PT\"> claramente ligado ao partido Iniciativa Liberal (IL), encarregou-se de oferecer os seus serviços para ensinar nas escolas sobre economia, ou mais especificamente, a tal Literacia Financeira. Sinto-me tentado a não me preocupar muito com esta disciplina até ver os resultados deste projeto, mas o compromisso, é que ainda levará uns anos, porque é uma iniciativa recente e que </span><span lang=\"pt-PT\">necessita de tempo</span><span lang=\"pt-PT\"> para munir </span><span lang=\"pt-PT\">a próxima geração </span><span lang=\"pt-PT\">com estes novos ensinamentos. Espera-se que existam mais instituições prontas a seguir os passos, mas o compromisso é a criação de uma instituição também ela não partidária, mas </span><span lang=\"pt-PT\">«</span><span lang=\"pt-PT\"><i>claramente</i></span><span lang=\"pt-PT\"><i>»</i></span><span lang=\"pt-PT\"><i> </i></span><span lang=\"pt-PT\">associada ao Bloco de Esquerda </span><span lang=\"pt-PT\">(por exemplo)</span><span lang=\"pt-PT\">, competindo com os professores </span><span lang=\"pt-PT\">«</span><span lang=\"pt-PT\"><i>claramente</i></span><span lang=\"pt-PT\"><i>»</i></span><span lang=\"pt-PT\"> capitalistas </span><span lang=\"pt-PT\">e liberais </span><span lang=\"pt-PT\">do </span><span lang=\"pt-PT\"><i>Mais Liberdade</i></span><span lang=\"pt-PT\">. O BE aproveitaria para ocupar a função social da Cidadania e Desenvolvimento oferecendo os seus sociólogos. </span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">O </span><span lang=\"pt-PT\">professor </span><span lang=\"pt-PT\">economista e </span><span lang=\"pt-PT\">membro </span><span lang=\"pt-PT\">fundador do </span><span lang=\"pt-PT\"><i>Mais Liberdade</i></span><span lang=\"pt-PT\"> Carlos Guimarães Pinto, afirmou no dia 26 de Setembro durante o episódio 24h do Polititank, que desejava competição dentro do mundo dos </span><span lang=\"pt-PT\"><i>think tanks. </i></span><span lang=\"pt-PT\">Nem todos os </span><span lang=\"pt-PT\"><i>think tanks</i></span><span lang=\"pt-PT\"> têm de ter os mesmos objetivos ou a mesma duração, mas devem haver várias ideias a circular no mercado, </span><span lang=\"pt-PT\">sejam progressistas ou conservador</span><span lang=\"pt-PT\">a</span><span lang=\"pt-PT\">s</span><span lang=\"pt-PT\">. </span><span lang=\"pt-PT\">Maior competição entre </span><span lang=\"pt-PT\"><i>think tanks</i></span><span lang=\"pt-PT\"> permitiria mais parcerias com outras instituições que procurassem explorar e introduzir ideias nos horários fora dos partidos e das preocupações com as eleições, cozinhando formas criativas de melhorar as condições na sociedade civil e educação do eleitorado português.</span> <span lang=\"pt-PT\">Isto sugere que cada associação </span><span lang=\"pt-PT\">será</span> <span lang=\"pt-PT\">apartidária</span><span lang=\"pt-PT\"> mas não neutra, pois a mensagem só passa com objetivos, convicções fortes </span><span lang=\"pt-PT\">e claras. No caso do </span><span lang=\"pt-PT\"><i>Mais Liberdade</i></span><span lang=\"pt-PT\"> estão a defender as democracias liberais, liberdade de mercado, liberdade política, e liberdade de expressão, o que não é </span><span lang=\"pt-PT\"><i>neutro</i></span><span lang=\"pt-PT\">, pois existem aqueles que não concordam com estas máximas, ou entendem-nas de forma muito diferente.</span> <span lang=\"pt-PT\">Logo neutralidade torna-se virtualmente impossível no ensino da Cidadania e Desenvolvimento.</span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">É possível a literacia financeira sem tomar medidas capitalistas? É possível ensinar como </span><span lang=\"pt-PT\">declarar</span><span lang=\"pt-PT\"> impostos, e o porquê de existirem, sem usar filosofia socialista? Questões altamente contestadas como </span><span lang=\"pt-PT\">assuntos </span><span lang=\"pt-PT\">transgênero e “construções sociais” são possíveis ser</span><span lang=\"pt-PT\">em</span><span lang=\"pt-PT\"> ensinadas sem tomar uma posição </span><span lang=\"pt-PT\">sociológica e moral</span><span lang=\"pt-PT\"> clara? Como se diz a um miúdo que somos objetivamente machos e fêmeas, quando ele chega na universidade e existe chance alta de ter esses ensinamentos completamente desvalorizados? Quer a direita quer a esquerda trabalham com realidades diferentes que ambos acreditam respetivamente ser a correta. Vamos então usar a Carta dos Direitos Humanos como um documento base </span><span lang=\"pt-PT\">que</span><span lang=\"pt-PT\"> todos os humanos devem seguir desde </span><span lang=\"pt-PT\">que nascem</span><span lang=\"pt-PT\">? Adicionando o direito ao aborto ou eutanásia, por exemplo, a esta Carta, tornaria qualquer opositor como um </span><span lang=\"pt-PT\">fascista</span><span lang=\"pt-PT\"> ou da extrema direita, incluindo os conservadores que até à data de inclusão desses pontos estavam como moderados. Vamos usar a Bíblia em vez da Carta? Apesar de todas as reservas óbvias, estaria a misturar a Igreja com o Estado. </span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">O dilema então está no seguinte: <i><strong>a)</strong></i> a disciplina deve deixar de ser obrigatória mas continuar a existir; <i><strong>b)</strong></i> ou deve continuar obrigatória mas reformada, incluindo um programa claro com tutores qualificados; <i><strong>c)</strong></i> ou deve deixar de existir, declarando o projeto como um falhanço. </span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>A</strong></i><i><strong>)</strong></i> há pais que estão vivamente e ativamente contra a obrigatoriedade da disciplina, e algumas instituições de educação usam-na como veículo de coação para ditar o futuro dos alunos, como recusar que estes passem de ano por faltarem consecutivamente a estas aulas à ordem dos pais. Uma solução seria dar o poder de escolha às famílias de ter esta disciplina, visto nem sequer ter um programa concreto que justifique a sua existência, nem em teoria nem na prática. Até poderiam haver alguns jogos de poder entre as instituições: o Estado estabeleceria uma meta anual a atingir que envolve-se dados, por exemplo, avaliações sobre literacia financeira, e a forma como funciona o sistema político português, políticas ambientais (exemplos “neutros”). Isto motivaria as escolas a competir por professores qualificados, e por incentivar alunos a aceitar a disciplina e aprender sobre estes itens, que estariam de estar em sinergia com que fosse mais tarde aprendido na universidade caso o aluno prossegui-se. Poderiam aparecer dados interessantes como uma correlação positiva entre alunos que tinham Cidadania e seguiam para curso superior; ou alunos que fossem para Economia ou Ciência Política na Universidade estavam mais bem preparados graças às aulas de Cidadania nos ciclo. É claro que isto assumiria que Cidadania cobriria algumas ciências da natureza, para não discriminar. Cidadania poderia escolher temas universais, como no ensino primário, mas dentro de um contexto preparativo para o futuro individual destes alunos, em vez do contexto científico, que é o normal. Mas o problema disto é que a neutralidade permaneceria virtualmente impossível, e os seus temas estariam de qualquer forma como responsabilidade dos pais (falar de sexo, contraceção, religião, etnia).</span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>B</strong></i><i><strong>)</strong></i> semelhante a “<i><strong>A</strong></i><i><strong>)”, </strong></i>mas obrigatório e agora com um plano claro, com investimento em profissionais nas matérias. Pelo menos daria algo mais claro para os pais criticarem e apontarem, tornando-se à partida mais fácil em criar um tema para os pais identificarem e se possam coligar contra a escola, ou alguma política em concreto. De momento, uma escola ou turma pode ter um professor revolucionário/catequista, ou um mero diretor de turma, cada caso muito particular, não permitindo criar empatia suficiente ou círculos próximos o suficiente que pensem semelhante, e atuem em conjunto com um objetivo claro. O que acontece é cada pai ter um filho que explicam versões das suas aulas muito semelhantes a outros pontos do país, mas cujo o currículo está por todo o lado. Além disso seria necessário um código de conduta, explicitamente apartidário, não ideológico, com matrizes que permitam aos pais indicar sempre que o professor passe a linha. O compromisso aqui é a sua dependência de outras instituições ou valores que influenciem esse ensino, usando o exemplo da Carta dos Direitos Humanos, onde ideias contestadas entrariam em direto confronto com os valores individuais das famílias, e dificultaria a sua capacidade de as contestar no meio político, por virem tão de cima da hierarquia. </span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>B1) </strong></i>aqui entrariam os elementos dos<i> think tanks</i>, onde membros qualificados em ensino, ou em criação de políticas, concorriam ou entravam em parcerias com escolas e outras instituições de ensino, e via disciplina Cidadania e Desenvolvimento, tornavam-se tutores dos alunos durante aquela hora programada, possivelmente supervisionada pelo diretor de turma, para ajudar a criar familiaridade, manter a ordem e representar a escola. </span></span></p>\n</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><i><strong>C</strong></i><i><strong>) </strong></i>não é propriamente uma solução, mas cortava o mal pela raiz. Tornava em vão todos os esforços e investimentos nesta disciplina ao longo dos anos, sem apresentar quaisquer resultados em concreto por ser uma disciplina, na prática, muito abstrata; pode por em causa a oportunidade única de ensinar às crianças sabedoria que não se aprende em mais lado nenhum, e muitos país claramente não têm tempo, paciência ou conhecimento, para ensinar. Digo claramente porque se realmente houvesse literacia financeira, valores a favor da frugalidade, e literacia política, as novas gerações, desde as crises, não apresentavam continuamente dificuldades em poupar e investir inteligentemente, a violência nas relações nos jovens não estava virtualmente normalizada, ou não havia tanta taxa de abstenção em eleições, nem posições políticas cada vez mais desprovidas de intelectualismo. E ainda, apesar da grande rede de fibra, literacia digital ainda sofre em Portugal, e no entanto, os sistemas do Estado que regulam a vida dos portugueses pedem cada vez mais internet. Isto mostra que a educação dos filhos, apesar do que aprendem no currículo normal, está muito dependente dos pais – o que é normal, e como liberal, defendo – porém, aos pais falta-lhes acessos, tempo e conhecimento para manter os filhos a par destas novas mudanças, e disciplinas da vida que fazem da criança um futuro cidadão português que não só ame a sua casa, como também conheça os seus cantos e como a tornar melhor. Se não queremos que o sector da educação trate disto pelos pais, então as instituições privadas têm de ir ao encontro deste mercado, e será a função dos pais tomar a iniciativa, e se necessário, financiar estas instituições. Mas para tais instituições funcionarem, terão de se tornar tão fortes e influentes como aquelas dos seus detratores, e isso requer foco, trabalho e compromisso, pelo futuro das crianças.</span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">A única forma de tornar essa disciplina realmente “neutra”, seria através de um programa curricular apoiado e votado por todos os partidos representados na Assembleia, unanimemente, escrito pelas entidades responsáveis pelo ensino em Portugal, e que passe pelo Tribunal Constitucional. Seria um trabalho hercúleo. </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Preferencialmente estaria ainda de estar vinculado um referendo realizado em conjunto com o povo português. </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Pessoalmente não acredito numa neutralidade per se, pelas várias razões acima apresentadas, por isso, o que aconteceria no terreno (ou que já acontece), é que a disciplina de Cidadania e Desenvolvimento depende </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">indiretamente</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> do ambiente cultural no momento, e mais </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">diretamente</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> da ideologia do governo que está sentado no poder. Dito isto, se um governo for de esquerda e o ambiente cultural </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">refletir</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> as suas </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">políticas</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">, as aulas, a longo prazo, irão ter tendência a </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">refletir</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> isto, ainda que invoquem poderes superiores para justificar o seu ensino (ex: “</span></span></span><em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">isto</span></span></span></em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> é um direito humano, quem for contra o ensino </span></span></span><em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">disto</span></span></span></em><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> é contra a democracia”, quando na verdade o pretexto poderá ser moral – </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">isto é, para um liberal o aborto poder ser uma questão de liberdade, para um conservador um atentado à vida</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">). Cidadania serviria então para doutrinar as crianças num modo específico de viver, que seria anátema </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">à</span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\"> oposição </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">política </span></span></span><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">nas próximas eleições. A corrida de armas não seria só pelos fundos do Estado, ou por empregabilidade nas escolas, mas também ideológica, e o grupo que mais bem se sucedesse iria mais tarde ou mais cedo ver os seus frutos nas gerações seguintes. Não estariam a criar uma geração mais capaz ou mais bem informada, antes, estariam a doutrinar uma base de futuros eleitores, prontos a votar assim que fizessem 18 anos, acabados de sair do secundário e com as memórias ideológicas de Cidadania. </span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\">Acrescento também que, embora ensinar o que é o capitalismo/marxismo não faz ninguém capitalista/marxista (ex.), sem quaisquer guias disciplinares a fazer pressão sobre os professores, seria utópico pensar que o professor simplesmente dê a aula sem dar a sua opinião, ou ênfase a algo; os miúdos provavelmente também irão fazer perguntas, e acho ingénuo pensar que a resposta a estas não estaria, na sua maioria, munida da opinião e influência do professor, e os miúdos são facilmente impressionáveis – algo que perdura até nos primeiros anos de faculdade.</span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Eu acabo por concluir que a melhor solução aqui seria um investimento no ensino, sem dúvida, mas em vez de continuar a sustentar </span><span lang=\"pt-PT\">políticas </span><span lang=\"pt-PT\">paliativ</span><span lang=\"pt-PT\">as</span><span lang=\"pt-PT\"> com abonos </span><span lang=\"pt-PT\">que desaparecem</span><span lang=\"pt-PT\"> e manuais diferentes e mais caros todos os anos, que haja incentivo para </span><span lang=\"pt-PT\">reformar a disciplina de Cidadania e Desenvolvimento </span><span lang=\"pt-PT\">formando parcerias com institutos, e que obedeçam os objetivos principais pelos quais a disciplina foi criada, isto é, tornar as próximas gerações mais produtivas, preparadas, prósperas e com mais oportunidades. </span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">O impasse permaneceria no quanto o Estado deveria se envolver. </span><span lang=\"pt-PT\">Recentemente n</span><span lang=\"pt-PT\">a Hungria, o </span><span lang=\"pt-PT\">Primeiro Ministro </span><span lang=\"pt-PT\">Viktor Órban </span><span lang=\"pt-PT\">emitiu um ban sobre a disseminação de material nas escolas que seja considerado promovedor de homossexualidade ou mudança de sexo, declarando-se um defensor dos seus direitos durante o passado regime comunista no seu país. Declarou que esta nova lei não era uma de discriminação, mas de assegurar a educação sexual das crianças exclusivamente aos pais. Ainda assim é uma política que causou ondas na guerra cultural que inflama políticas identitárias em ambos espetros, por todos os países da União Europeia.</span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">Todavia repare-se </span><span lang=\"pt-PT\">quer a direita quer a esquerda estão a usar os poderes do Estado para ditar o que deve ser competência dos institutos de ensino e do que deve ser competência dos pais, quebrando a autoridade moral e privada dos pais, e as decisões internas das escolas. </span><span lang=\"pt-PT\">Na prática usa-se alguma forma de iliberalismo para combater iliberalismo, embora a direita procure uma luta contra o enviesamento político, enquanto a esquerda quer desconstruir conceitos e desintegrar as comunidades escolares em pequenos </span><span lang=\"pt-PT\"><i>hubs</i></span><span lang=\"pt-PT\"> identitários. Estes movimentos, no fim, não são nem progressistas nem conservadores, mas estritamente reacionários. Conservadores reclamam novas narrativas de victimização das crianças ao mesmo tempo que atiram um osso ou outro para agradar à vertente populista. Progressistas espalham o medo, reclamam victimização das minorias e de estarem do lado do povo, enquanto aproveitam para estender a mão do governo na educação e economia em volta da mesma. </span></span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">No meio disto tudo a luta nunca chega a ser verdadeiramente intelectual e as instituições perdem o controle e incentivos para preparar as crianças. </span><span lang=\"pt-PT\">Os</span><span lang=\"pt-PT\"> pais acabam perdendo recursos e esgotando-se emocionalmente lutando contra as escolas públicas, em vão. A oposição deveria ser à institucionalização do sistema de credos </span><span lang=\"pt-PT\">e “verdades”</span><span lang=\"pt-PT\"> pós-modernistas num combate justo de ideias, requerendo mais competição no ensino e disciplina de Cidadania e Desenvolvimento, e uma maior responsabilização dos pais, oferecendo-lhes mais ferramentas ao ponto de trabalharem com os assuntos da disciplina, juntamente com os filhos, para educar não só as crianças, mas também as famílias em matérias de finanças e sistemas políticos portugueses, </span><span lang=\"pt-PT\">obtendo melhores resultados nas poupanças das famílias e redução de abstenção – algo que também só é combatido incentivando os jovens a não emigrar </span><span lang=\"pt-PT\">(com outras políticas)</span><span lang=\"pt-PT\">, </span><span lang=\"pt-PT\">que</span><span lang=\"pt-PT\"> eventualmente </span><span lang=\"pt-PT\">vão</span><span lang=\"pt-PT\"> perdendo a vontade e até necessidade, de votar nas eleições portuguesas.</span> </span></span></p>\n<p align=\"justify\"><span style=\"font-family: Caslon;\"><span style=\"font-size: large;\"><span lang=\"pt-PT\">C</span><span lang=\"pt-PT\">idadania e Desenvolvimento é uma oportunidade única no ensino português, no entanto o tempo é finito, e a hora nesta aula precisa de boa justificação para a sua existência e utilidade, e isto nunca teve. </span></span></span></p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>\n<p lang=\"pt-PT\" align=\"justify\"> </p>",
            "image": "https://polititank.pt/media/posts/49/portugal-g7acb833cd_1280.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Investigação",
                   "Ensaios"
            ],
            "date_published": "2021-11-04T02:17:21+00:00",
            "date_modified": "2021-11-07T19:04:10+00:00"
        },
        {
            "id": "https://polititank.pt/portugal-como-um-destino-turistico/",
            "url": "https://polititank.pt/portugal-como-um-destino-turistico/",
            "title": "Portugal como um destino turístico ",
            "summary": "Formato PDF/Download Portugal Como Destino Turís... by Polititank Neste artigo pretende-se caracterizar o turismo em Portugal e no mundo e explicar as suas dinâmicas. Irei procurar abordar e analisar o setor “à lupa”, através de indicadores demográficos, económicos e sociais para se perceber o que&hellip;",
            "content_html": "<p align=\"justify\"><span style=\"color: #e67e23;\"><a href=\"https://polititank.pt/Portugal Como Destino Turístico por José Costa.pdf\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: #e67e23;\">Formato PDF/Download</a></span></p>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"800\" class=\"scribd_iframe_embed\" title=\"Portugal Como Destino Turístico Por José Costa\" src=\"https://www.scribd.com/embeds/537491444/content?start_page=1&amp;view_mode=slideshow&amp;access_key=key-n96BOzr9c0ZAfe2xSJHC\" tabindex=\"0\" data-auto-height=\"false\" data-aspect-ratio=\"0.7080062794348508\" scrolling=\"no\" frameborder=\"0\" data-mce-fragment=\"1\"></iframe></div>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"><a title=\"View Portugal Como Destino Turístico Por José Costa on Scribd\" href=\"https://www.scribd.com/document/537491444/Portugal-Como-Destino-Turistico-Por-Jose-Costa#from_embed\" style=\"text-decoration: underline;\">Portugal Como Destino Turís...</a> by <a title=\"View Polititank's profile on Scribd\" href=\"https://www.scribd.com/user/575681808/Polititank#from_embed\" style=\"text-decoration: underline;\">Polititank</a></p>\n<p align=\"justify\">Neste artigo pretende-se caracterizar o turismo em Portugal e no mundo e explicar as suas dinâmicas. Irei procurar abordar e analisar o setor “à lupa”, através de indicadores demográficos, económicos e sociais para se perceber o que move o turismo, o que este movimenta e onde movimenta.</p>\n<p align=\"justify\">Como todos sabemos, o setor do turismo é hoje um dos mais importantes setores da economia mundial, da qual Portugal não é exceção. Este é responsável por dinamizar toda a economia desde lojas, restaurantes, hotéis, museus e muitos outros. Graças a ele Portugal tem o seu selo de qualidade turística espalhado por todo o mundo, seja devido às suas magnificas praias e paisagens naturais ou pela sua fantástica gastronomia.</p>\n<p align=\"justify\">O turismo em Portugal é bastante sazonal apresentado uma forte expressão nos meses de julho e agosto especialmente na região sul devido ao seu bom tempo a praias aprazíveis. Desde a década de 60 Portugal centrou quase toda a sua atividade turística num só ponto, o chamado turismo de “Sol e Mar”. Em 2020 o Algarve recebeu o prémio de “Melhor Destino de Praia da Europa”. Esta é já a sétima vez que esta região recebe este prémio, tendo recebido também em 2013,2015,2016, 2017, 2018 e 2019 o que atribui ao Algarve o recorde mundial. No entanto, a elevada competitividade com países como Espanha, Grécia ou Tunísia, pois estes conseguem oferecer o mesmo produto que nós, faz com que o setor em Portugal se tenha que inovar e que apostar em outras formas de turismo, nomeadamente o turismo de natureza ou monumentos.</p>\n<p align=\"justify\">O artigo encontra-se organizado da seguinte forma: em primeiro irei abordar o turismo, a sua história e as suas variantes. De seguida explicar o contributo deste setor na economia mundial e na dinâmica dos diversos países. Irei também falar mais detalhadamente sobre o turismo em Portugal. Por último, e devido á situação atípica que vivemos, irei abordar o impacto da pandemia de Covid-19 no turismo mundial e nacional.</p>\n<div id=\"sdfootnote1\">\n<p>Autor: José Pedro Oliveira Costa</p>\n</div>",
            "image": "https://polititank.pt/media/posts/48/pexels-alves-mateus-794558.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Relatório",
                   "Investigação"
            ],
            "date_published": "2021-11-03T20:28:58+00:00",
            "date_modified": "2021-11-07T18:30:25+00:00"
        }
    ]
}
