{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/el-salvador-criptomoedas-e-vulcoes/",
            "url": "https://polititank.pt/el-salvador-criptomoedas-e-vulcoes/",
            "title": "El Salvador, criptomoedas e vulcões",
            "summary": "El Salvador é um pais da América central cuja população é de cerca de 6,5 milhões de habitantes. Apesar da sua pequena dimensão, este país recebeu a atenção de todo mundo ao ser o primeiro estado a adotar uma criptomoeda, a tão famosa Bitcoin, como&hellip;",
            "content_html": "<p>El Salvador é um pais da América central cuja população é de cerca de 6,5 milhões de habitantes. Apesar da sua pequena dimensão, este país recebeu a atenção de todo mundo ao ser o primeiro estado a adotar uma criptomoeda, a tão famosa Bitcoin, como uma das suas moedas legais.</p>\n<p>Desde 7 de Setembro de 2021 que esta moeda virtual se tornou uma forma válida de transação aceite em todo o país, passando a circular paralelamente ao dólar norte americano.</p>\n<p><strong>Mas o que é a Bitcoin?</strong></p>\n<p><!-- Utilizar a expressão Em poucas palavras, pace-me mais correto e evita a utilização das aspas. -->Em poucas palavras, a Bitcoin é uma forma descentralizada de pagamento totalmente digital criada em 2008 por “Satoshi Nakamoto”, o pseudónimo de uma pessoa ou grupo<!-- Uma virgula aqui clarificava a ideia -->, cuja identidade ainda hoje permanece um mistério. Todas as transações de Bitcoin são realizadas por computadores através de um processo que usa <strong>cripto</strong>grafia - o “<i>Bitcoin mining</i>” ou simplesmente “<i>mining”</i>- para as manter seguras<i>.</i> Este processo não só requer um enorme poder computacional e equipamento sofisticado, mas também um imenso consumo energético, o que faz com que a Bitcoin e outras <strong>cripto</strong>moedas não sejam bem vistas entre os ambientalistas. O mining permite a entrada de novas Bitcoins em circulação (havendo o limite máximo de 21 milhões de Bitcoins) como forma de recompensar quem dispõe do seu poder computacional para minerar Bitcoin.<!-- Tenta melhorar esta frase. Eu percebi o sentido mas tu não queres recompensar os computadores e sim quem minera. Entendes?  --></p>\n<p>Sendo a Bitcoin um tópico bastante complexo, recomenda-se pesquisa própria para um conhecimento mais aprofundado.<!-- Estás a recomendar que as pessoas sejam autodidatas, num área de conhecimento complexa, como dizes? Se é isso está bem. Se não, refaz esta ideia, até com alguma sugestão de por onde começar, por exemplo.  --></p>\n<p><strong>O porquê desta adoção...</strong></p>\n<p>As remessas que os cidadãos que trabalham fora do país enviam para El Salvador constituem cerca de um <span style=\"color: #0563c1;\"><u><a href=\"https://www.npr.org/2021/09/07/1034926717/el-salvador-has-adopted-bitcoin-as-legal-tender-the-first-country-to-do-so?t=1634495693327\">quinto do PIB</a></u></span>. <!-- Esta frase está enorme. Podes tentar refazer esta ideia.  -->O Presidente Nayib Bukele espera que os baixos custos de transação por Bitcoin origine um aumento significativo de entrada de capital, resolvendo assim um problema que afeta largamente a economia do país.</p>\n<p>Para promover o uso de Bitcoins<!-- Falta uma virgula aqui. -->, o governo lançou uma carteira digital “Chivo” com um bónus de 30 dólares. Os cidadãos podem levantar os seus fundos em 200 ATM’s espalhados pelo país. De acordo com o <span style=\"color: #0563c1;\"><u><a href=\"https://twitter.com/nayibbukele/status/1441846960332361730?s=20\">Presidente</a></u></span>, mais de 2,1 milhões de salvadorenhos estão a usar ativamente a carteira criada pelo governo e que em menos de 3 semanas ultrapassou o número de clientes de todos os bancos de El Salvador juntos.</p>\n<p><strong>Vulcões<!-- Eu daria mais uma linha aqui visto ser outro topico --> e energia</strong></p>\n<p>El Salvador tem<!--  --> no seu território cerca <!-- Esta parte deveria estar entre virgulas, para facilitar a leitura. -->de 20 vulcões ativos e a energia geotérmica perfaz um <span style=\"color: #0563c1;\"><u><a href=\"https://www.ut.com.sv/documents/10100/619291/08%29+Informe+Estad%C3%ADstico+Agosto+2021.pdf/4210f9b0-d025-4e76-afc1-eeae813b6065?version=1.0\">quarto da produção de energia doméstica</a></u></span>. O governo tem um projeto ainda em curso de criar infraestrutura capaz de minerar Bitcoin com energia 100% renovável. Na sua conta oficial no Twitter, o Presidente publicou um vídeo onde mostra a montagem de equipamento minerador numa central geotérmica próxima de um vulcão.</p>\n<p>Contudo, esta mudança tem gerado preocupação: sendo a Bitcoin um criptoativo, está sujeita a grandes valorizações e desvalorizações limitando a sua funcionalidade como moeda nacional. A maior privacidade das transações também foi alvo de protesto uma vez que torna mais difícil a implementação de políticas contra a lavagem de dinheiro.</p>\n<p>Será El Salvador o pioneiro de uma autêntica revolução digital? Certamente que o mundo terá imenso a aprender com esta transformação e que o futuro nos reserva grandes oportunidades de inovação.</p>",
            "image": "https://polititank.pt/media/posts/45/El-Salvador-Artigo-Benquerenca.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-11-01T18:00:00+00:00",
            "date_modified": "2021-11-01T18:00:00+00:00"
        },
        {
            "id": "https://polititank.pt/a-crise-orcamental-e-as-direitas-indecisas/",
            "url": "https://polititank.pt/a-crise-orcamental-e-as-direitas-indecisas/",
            "title": "A crise orçamental e as direitas indecisas",
            "summary": "A crise orçamental decorrente do chumbo da proposta de lei do Orçamento de Estado (OE) 2021/2022 veio expor as feridas internas resultantes das disputas eleitorais internas de PSD e CDS. Nuno Melo acusa Francisco Rodrigues dos Santos de uma “tentativa de golpe de institucional” e&hellip;",
            "content_html": "<p align=\"justify\">A crise orçamental decorrente do chumbo da proposta de lei do Orçamento de Estado (OE) 2021/2022 veio expor as feridas internas resultantes das disputas eleitorais internas de PSD e CDS. Nuno Melo acusa Francisco Rodrigues dos Santos de uma “tentativa de golpe de institucional” e Paulo Rangel numa entrevista concedida á RTP3 acusa Rui Rio de se fazer de vítima.</p>\n<p align=\"justify\">O Presidente da República sempre disse que chumbado o OE optaria por convocar eleições legislativas antecipadas, no sentido de clarificar a situação política nacional. Até lá o governo ficará cerca de dois meses a gerir o país com uma capacidade muito limitada e arrancará o próximo ano a governar em duodécimos, o que na prática significa que não pode gastar mais do que 1/12 por mês do orçamentado para 2021.</p>\n<p align=\"justify\">No Chega e na Iniciativa Liberal (IL) os cenários são bem mais tranquilos. Mas importa sublinhar que as circunstâncias são diferentes. No caso da IL está marcada uma Convenção Nacional em Lisboa para os dias 11 e 12 de Dezembro para preparar o partido e as suas estruturas para as próximas eleições legislativas, não se prevendo que haja qualquer alteração da liderança, mantendo-se João Cotrim Figueiredo como o timoneiro do partido liberal.</p>\n<p align=\"justify\">No caso do Chega, a recandidatura de André Ventura á liderança do partido é uma estratégia de se legitimar como líder do partido, depois do Tribunal Constitucional considerar ilegais os estatutos do partido. O TC, “guardião do cumprimento da nossa Constituição”, determinou que todas as alterações estatutárias do partido Chega aprovadas na sua Convenção Nacional de 19 e 20 de Setembro de 2020 sejam invalidadas. Para dar a volta a todo este imbróglio jurídico, André Ventura irá novamente a votos, sendo que desta vez terá um adversário – Carlos Natal que se candidata acusando André Ventura de autoritarismo e do facto de o Chega ser um partido de um homem só.</p>\n<blockquote>\n<p align=\"justify\"><span style=\"color: #3598db;\">Este seria o momento ideal para os partidos do espaço não socialista formularem uma proposta alternativa ao socialismo e ao governo das esquerdas. </span></p>\n</blockquote>\n<p align=\"justify\">Só que deu-se a infeliz consequência de terem congressos e directas marcadas por estas alturas. O Conselho Nacional do PSD aprovou directas para o dia 4 de Dezembro, enquanto o CDS também em Conselho Nacional rejeitou uma proposta de congresso inicialmente marcada para os dias 27 e 28 de Novembro, no qual se iria disputar a sua liderança.</p>\n<p align=\"justify\">No CDS a situação parece mais complicada: Nuno Melo considera recorrer ao Tribunal Constitucional por considerar que os estatutos do partido estão a ser alvo de atropelo e entretanto já alguns membros do partido abandonaram o partido. Os nomes mais significativos vêm da ala liberal como são os casos de Adolfo Mesquita Nunes ou Michael Seuffert, ex-deputado e Presidente da Juventude Popular (JP) entre 2009 e 2011, recentemente mandatário da candidatura de Tiago Mayan Gonçalves á Presidência da República. A estes nomes juntam-se o deputado João Almeida que deixou o seu lugar enquanto deputado no parlamento e o ex-ministro da economia no governo PSD/CDS-PP e destacado militante centrista, António Pires de Lima que para além da sua desfiliação não recomenda o voto em Francisco Rodrigues dos Santos.</p>\n<p align=\"justify\">Por que razão Rui Rio e Francisco Rodrigues dos Santos (FRS) temem a renovação das suas lideranças? Serão o contexto de alteração do calendário eleitoral e a antecipação das eleições legislativas, motivos suficientes para se adiarem as disputas eleitorais dos partidos da “direita clássica”? Que legitimidades terão os actuais líderes do PSD e CDS nas próximas legislativas, sem passarem por um escrutínio interno? Será que no meio de todas estas questiúnculas, há a possibilidade de salvaguardar o interesse nacional? (seja lá isso o que significa interesse nacional. Creio que neste sentido para os líderes vigentes de PSD e CDS o interesse nacional é preservar as suas lideranças internas até ao acto eleitoral. Já para Nuno Melo e Paulo Rangel tratar-se-á de ganhar o partido para almejar formar governo).</p>\n<p align=\"justify\">Parece razoável que os apoiantes de Rangel e de Nuno Melo tenham pensado nas primeiras três questões e os apoiantes de FRS e de Rui Rio se tenham debruçado sobre a última. Aqui chegados percebemos bem porque é que “a política é arte do possível e que toda a vida é política”, como disse o primeiro chanceler do Império alemão Otto Von Bismarck.</p>\n<p align=\"justify\">Entretanto tivemos as audiências em Belém entre os partidos com representação parlamentar e o Presidente da República para marcação das tão propaladas eleições legislativas antecipadas. Sete dos nove partidos indicaram a data de 16 de Janeiro como a mais conveniente para eleições legislativas.</p>\n<p align=\"justify\">É positivo que as eleições sejam em breve para que o próximo governo em funções possa apresentar um novo OE, executar os fundos do Plano de Recuperação e Resiliência. Pede-se aos partidos clarificação política e sentido de estado. O mesmo sentido de estado que não teve a geringonça e nos empurrou para esta situação. Os partidos da geringonça não podem “sacudir a água do capote” como se nada tivesse acontecido.</p>\n<p align=\"justify\">Quem nos diz a nós que tudo isto não foi uma estratégia bem perpetrada pelo Partido Socialista para alcançar a tão desejada maioria absoluta e descartar-se das intransigências da esquerda radical? E quem nos diz a nós que as intransigências do Partido Comunista Português (PCP) e do Bloco de Esquerda (BE) não foram para disfarçar os resultados calamitosos obtidos nas últimas eleições autárquicas e recuperar a sua natureza de protesto?</p>\n<p align=\"justify\">Este é o contexto ideal para a CGTP, enquanto correia de transmissão do PCP voltar às ruas e do PCP retomar o seu histórico confronto com o PS desde os tempos de Soares e de Cunhal. Para o PCP o PS nunca deixou de ser um partido de protesto. António Costa quis-lhe atribuir responsabilidades governativas em troca do poder. Foram os interesses de Costa que formaram a geringonça, mesmo que o país tenha escolhido um governo de centro-direita. Foram o PCP e o BE que lhe retiraram o tapete. Socorrendo-me das palavras de Rui Rio no debate de discussão do OE na generalidade que acusou António Costa de acantonar o país á esquerda: “Agora quem manda são eles (PCP e BE). O governo está a pagar a factura de ter ultrapassado a linha vermelha de Mário Soares”.</p>\n<blockquote>\n<p align=\"justify\"><span style=\"color: #3598db;\">Nas próximas eleições legislativas seremos convocados para fazer escolhas. </span></p>\n</blockquote>\n<p align=\"justify\">Se queremos continuar numa trajectória de estagnação económica ou de um crescimento económico anémico que nos custou a ultrapassagem no PIB per Capita por países como a Estónia e a Lituânia, da antiga União Soviética e que se encontram na União Europeia, contaremos com o PS e os partidos á sua esquerda para governar.</p>\n<p align=\"justify\">Se queremos uma mudança de rumo, valorizar a capacidade das pessoas e o seu talento, libertar o país da carga de impostos insuportável, a liberdade dos pais escolherem o tipo de escola e de educação que querem dar aos seus filhos e reformar o país em várias áreas (desde o Sistema (e não Serviço como dá jeito a alguns chamar) Nacional de Saúde, assegurar um sistema de Segurança Social Intergeracional, uma justiça mais célere e acessível para todos de igual forma ou dotar as forças de segurança de mais meios) teremos á direita uma opção inadiável e urgente.</p>\n<p align=\"justify\">O país não pode esperar. Que acima de tudo, se cumpra Portugal !!!</p>",
            "image": "https://polititank.pt/media/posts/46/Buraco-Negro-2.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-01T06:30:00+00:00",
            "date_modified": "2021-11-01T06:30:00+00:00"
        },
        {
            "id": "https://polititank.pt/america-vs-franca-ou-america-vs-mundo/",
            "url": "https://polititank.pt/america-vs-franca-ou-america-vs-mundo/",
            "title": "América vs França ou América vs Mundo?",
            "summary": "França e Estados Unidos da América (EUA) apresentaram-se, desde sempre, como duas potências mundiais dispostas a caminhar lado a lado, dados os seus objetivos e ideais semelhantes. A sua aliança aparenta resistir aos árduos tempos na política internacional, tal como a nossa aliança Portugal- Reino&hellip;",
            "content_html": "<p align=\"justify\">França e Estados Unidos da América (EUA) apresentaram-se, desde sempre, como duas potências mundiais dispostas a caminhar lado a lado, dados os seus objetivos e ideais semelhantes. A sua aliança aparenta resistir aos árduos tempos na política internacional, tal como a nossa aliança Portugal- Reino Unido formalizada através do Tratado de Windsor.</p>\n<p align=\"justify\">França, que dispõe de uma incrível Armada, possuía um acordo inquebrável com a Austrália. Esse acordo visava a construção multimilionária de 12 submarinos convencionais pela empresa francesa <em>Naval Group</em>. Todavia, recentemente esse ‘tratado’ foi suspenso, e, posteriormente, quebrado, dada a facada da Austrália ao recorrer aos serviços norte-americanos e ingleses justificando que os submarinos dos seus novos aliados eram de propensão nuclear.</p>\n<p align=\"justify\">Como previsto, as relações francesas e australianas, assim como francesas e norte-americanas, esfriaram. Por sua vez, as relações australianas com os norte-americanos e os ingleses só fortaleceram, formando, na minha opinião, uma aliança particularmente militar e marítima.</p>\n<p align=\"justify\">Questionava-se o povo francês se seria desta que o Presidente Emmanuel Macron faria frente ao Presidente norte-americano Joe Biden e assumiria uma política defensiva e justa. Tal era espectado, mas não foi cumprido. Pelo menos a rigor. O Embaixador francês na Austrália afirmou, num discurso público, que a França se sentia fortemente enganada perante tal deslealdade. Nos dias seguintes à inédita ocorrência de política externa, nada de Macron.</p>\n<p align=\"justify\">Macron, fundador do partido político social-liberal, <em>En Marche!</em> tem recebido múltiplas de críticas à custa da sua inércia perante tal afronta dos EUA.</p>\n<p align=\"justify\">Donald Trump, ex-Presidente dos EUA, ao longo do seu mandato, foi apelidado vezes sem conta de nacionalista e, ainda, de populista, conceito que começou a ter um impacto global aquando da sua tomada de posse.</p>\n<p align=\"justify\">Há quem diga, inclusive, que a crise populista que se alastrou pela Europa se deve ao fenómeno Trumpista. Trump fora bastante criticado pela cena internacional por ter saído de diversas organizações internacionais intergovernamentais, como do Conselho de Direitos Humanos da Organização das Nações Unidas (ONU) e, ainda, da Organização Mundial de Saúde (OMS). Tais políticas não consensuais fizeram os Estados Unidos desabar num posto de isolamento para com o restante palco mundial.</p>\n<blockquote>\n<p align=\"justify\"><span style=\"color: #236fa1;\">Ora, não estará o Presidente Joe Biden a seguir as mesmas pisadas da Administração Trump?</span></p>\n</blockquote>\n<p align=\"justify\">Analisando os últimos passos da política externa dos Estados Unidos é notória a política de isolacionismo atual elaborada propositadamente, ou não, por Biden. Ora, a inércia dos EUA perante o conflito Palestina-Israel, a retirada das forças militares no Afeganistão sem qualquer tipo de consulta extrínseca, contribuindo para o regresso do regime atual talibã, e, agora, a tensão existente para com a França, são tudo deliberações que comprovam a teoria do possível regresso de uma reclusão dos Estados Unidos. Claro, já para não mencionar a quantidade de europeus retidos nos EUA. Pois bem, Bruxelas declara que a União Europeia autorizou a entrada de americanos no seu território, todavia, Biden, insiste no estabelecimento de uma lista de controle que barra a entrada de europeus.</p>\n<p align=\"justify\">Aqui chegados, cabe-nos refletir e questionar qual será o objetivo de Joe Biden quanto à Política Externa dos EUA. Excluirá ele, aos poucos, o grande pilar do Mundo Político dos restantes postos de poder? Que explicação plausível poderá existir para justificar tal ineficácia e discrepância, em relação às suas promessas, da Casa Branca? Onde está o “America is back!” utilizado de forma exaustiva para expulsar Trump do poder, com o seu “America First”? Onde estão as promessas de uma América unida, diferente ao que estávamos habituados desde 2016?</p>\n<p align=\"justify\">Tudo questões que não possuem resposta. O que é certo, e se tem vindo a verificar, é que, mesmo após todas as críticas, as prioridades de Política Externa de Biden têm vindo a assemelhar-se às de Trump e a política do último tem sido alvo de uma prática de continuidade pelo seu sucessor. Estranho, mas real.</p>\n<p align=\"justify\">Não obstante, é uma questão de tempo até começarem a surgir algumas refutações, ainda que incompletas, dada a comunicação por parte de Biden que iria visitar Macron ainda em novembro deste ano, juntamente com a sua vice-presidente Kamala Harris, provavelmente acerca desta problemática de Defesa e Segurança Externas.</p>\n<p align=\"justify\">É provável que, como é hábito, Biden tente suavizar o sucedido, coloque o seu ponto de vista à frente e utilize a desculpa da recuperação da confiança bilateral acima de qualquer erro que possa ter cometido.</p>\n<p align=\"justify\">Iniciou-se este artigo -de caráter crítico- com a exposição de um caso particular de diplomacia (ou a falta dela) militar e de segurança e finalizamo-lo com sérias duvidas quanto à sua sequer existência atualmente.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em><span id=\"attribution\" class=\"photo_usage-attribution is-block\" data-v-e1c1f65a=\"\"><a data-v-e1c1f65a=\"\" target=\"_blank\" rel=\"noopener\" href=\"https://www.flickr.com/photos/43397645@N06/32226794947\">Direitos de Imagem: \"190218-O-N0801-001\"</a> by <a data-v-e1c1f65a=\"\" href=\"https://www.flickr.com/photos/43397645@N06\" target=\"_blank\" rel=\"noopener\">U.S. Pacific Fleet</a> is licensed under <a data-v-e1c1f65a=\"\" href=\"https://creativecommons.org/licenses/by-nc/2.0/?ref=ccsearch&amp;atype=rich\" target=\"_blank\" rel=\"noopener\" class=\"photo_license\"> CC BY-NC 2.0 </a></span></em></p>",
            "image": "https://polititank.pt/media/posts/44/32226794947_343efaf217_k.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-10-27T07:09:14+01:00",
            "date_modified": "2021-10-31T23:12:12+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-27/",
            "url": "https://polititank.pt/gabinete-de-crise-27/",
            "title": "Gabinete de Crise #27",
            "summary": "Tensão entre NATO e a Rússia, IVaucher, Orçamento de Estado 2022 A Rússia e a NATO estão uma vez mais em tesão e choque, desta vez estão em causa uns mísseis colocados perto da fronteira, que criam sempre tensão, para o Cláudio estamos longe de&hellip;",
            "content_html": "<h3>Tensão entre NATO e a Rússia, IVaucher, Orçamento de Estado 2022</h3>\n<p> </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/43/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-xs.png 300w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-sm.png 480w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-md.png 768w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-lg.png 1024w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-xl.png 1360w ,https://polititank.pt/media/posts/43/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-2xl.png 1600w\"  alt=\"\" width=\"1280\" height=\"720\"></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">A Rússia e a NATO estão uma vez mais em tesão e choque, desta vez estão em causa uns mísseis colocados perto da fronteira, que criam sempre tensão, para o Cláudio estamos longe de que seja igual à crise do mísseis de Cuba. A Carlota, mulher da Cultura e das Artes, falou do IVaucher e os seus falhanços, bem como os Estatutos dos Profissionais da Cultura. O Orçamento de Estado foi o tema central, onde os nossos analistas acreditam que o teatro está a ser feito, mas que o Orçamento de Estado, o Orçamento mais à Esquerda de sempre passe, mas a realidade tem se mostrado outra, é preciso esperar pela votação final do orçamento. Segue o Polititank nas nossas Redes Sociais.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/gabinete-de-crise/embed/episodes/27-Tenso-entre-NATO-e-a-Rssia--IVaucher--Oramento-de-Estado-2022-e19d82e\" frameborder=\"0\" scrolling=\"no\"> Disponível grátis em: Spotify | Apple Podcasts | Google |</iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-10-25T18:37:43+01:00",
            "date_modified": "2021-10-28T12:16:10+01:00"
        },
        {
            "id": "https://polititank.pt/um-filme-para-ver-a-aprovacao-do-orcamento/",
            "url": "https://polititank.pt/um-filme-para-ver-a-aprovacao-do-orcamento/",
            "title": "Um filme para ver, A Aprovação do Orçamento",
            "summary": " Chega-se a esta altura e começa o drama e a encenação do costume no Parlamento. A votação do Orçamento de Estado. Vemos, por um lado, a esquerda parlamentar com o Bloco de Esquerda, o Partido Comunista Português e o Partido Ecologista Os Verdes (que&hellip;",
            "content_html": "<p align=\"justify\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/gabinete-de-crise/embed/episodes/Um-filme-para-ver--A-Aprovao-do-Oramento-e19a5ib\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p align=\"justify\">Chega-se a esta altura e começa o drama e a encenação do costume no Parlamento. A votação do Orçamento de Estado.</p>\n<p align=\"justify\">Vemos, por um lado, a esquerda parlamentar com o Bloco de Esquerda, o Partido Comunista Português e o Partido Ecologista Os Verdes (que ninguém sabe bem o que é nem quanto vale, mas que está lá no parlamento à boleia da CDU) e o PAN a dizer, todos os dias, que vão chumbar o orçamento e que este não serve. Estranho é que o mesmo BE e PCP andaram a aprovar orçamentos do Partido Socialista desde 2016, mas ironicamente os orçamentos nunca serviram e está tudo errado. Não sei em que ponto ficamos, então andaram a aprovar orçamentos anteriores, mas agora dizem que está tudo mal e que o governo não deu respostas aos problemas do país? Ora estes partidos à esquerda têm uma dificuldade que é aceitar que se tem de controlar a despesa e apresentar contas certas.</p>\n<p align=\"justify\">Depois ao mesmo tempo, vemos o Partido Socialista a tentar, em jeito malabarista, para o qual tem muito talento, agradar a Gregos e a Troianos.</p>\n<p align=\"justify\">Por um lado, sabe que não se pode esticar muito o orçamento. Temos o problema do costume, não há criação de riqueza e consequentemente não há dinheiro para gastar. Como nós estamos atolados em dívida e em despesa, a qual é gasta onde não deveria ser gasta deixando as áreas essenciais sem o orçamento que deviam ter, é necessário ir buscar o dinheiro a algum lado. Como o Estado não tem um modelo de financiamento próprio, ou seja, só por si não consegue gerar receita, tem de ir buscar onde ela é criada, ao setor privado, através de mais impostos. Nesta matéria o PS é um especialista. Enquanto nos vende a ilusão de que desde que governa estamos muito bem e que a  austeridade acabou, bate ano após ano recordes de carga fiscal. E ainda se vem vangloriar de devolver meia dúzia de euros no IRS com a criação de mais dois escalões ao mesmo tempo que aumenta praticamente os outros impostos todos e cria o sistema fiscal mais complexo da Europa (basta ir ver a publicação referente a este tema do <span style=\"color: #236fa1;\"><a href=\"https://maisliberdade.pt/\" style=\"color: #236fa1;\">Instituto +Liberdade</a></span>) que já vai em 9 escalões e não sei se para por aqui. Mas como a comunicação do PS é espetacular (os 15 milhões também devem ter ajudado) passam pelos grandes defensores da classe média e dos mais pobres, quando a única coisa que fazem é empobrecer e levar Portugal para a cauda da Europa.</p>\n<p align=\"justify\">Por outro lado, tenta agradar à esquerda nas suas exigências para que esta deixe passar o orçamento. E as exigências da esquerda são quase sempre no caminho de aumentar mais despesa. Quer-se mais coisas “gratuitas” para as pessoas, quer-se mais despesa a ir para o SNS (eu apoio mais investimento na saúde, mas com um modelo diferente e mais eficiente), que vive de facto uma crise tanto a nível orçamental quanto a nível de organização, o que o torna pouco ou nada atrativo para os novos médicos que acabam a ir para o privado, quer-se aumentos salariais na função publica, aumentos dos apoios sociais e do salário mínimo. Depois temos também uma medida que o Bloco anda a propor já lá vão 7 anos, que é a alteração das leis laborais. Na questão das leis laborais o PS nunca quis mexer muito nelas talvez por saber que estar a reverter as reformas da troika pode não ser boa ideia. Até Mário Centeno veio a publico defender que mexer nas leis laborais nesta altura era má ideia e que em nada ajudariam a retoma económica e que se devia optar por estabilidade. Nas outras exigências o PS sabe que não consegue cumprir com tudo porque não há margem e a esquerda também o sabe, mas insiste em exigir todos os anos diversas medidas que, muitas vezes, acabam por não ser inscritas no orçamento ou quando o são o governo não as executa. Andamos nisto há demasiados anos.</p>\n<p align=\"justify\">O drama do orçamento só acontece porque o presidente Marcelo, que tanto preza a estabilidade, não fez como Cavaco e não exigiu um acordo escrito para dar posse a este governo. Se este cair o presidente é obrigado convocar eleições.</p>\n<p align=\"justify\">Vamos esperar para ver se fica tudo como nos outros anos com os partidos a deixar passar o orçamento, mas a criticar que está tudo mal.</p>\n<p align=\"justify\">Por um lado, considero que este orçamento é péssimo, que a sua aprovação é prejudicial para Portugal, tal como é prejudicial o orçamento depender do voto da esquerda, alguma dela extrema-esquerda.</p>\n<p align=\"justify\">Mas por outro lado, não vejo neste momento uma direita com liderança e projeto capazes de ganhar. Mesmo acreditando que o PS ia ficar mais fragilizado com eleições (ao contrário do que mostram as sondagens) não sei se seria o suficiente para perder. O que nós vemos neste momento é um PSD que não consegue subir nas sondagens e que fala em novo ciclo devido ás vitorias nas autárquicas, mas que duvido que as consiga replicar em legislativas. Um CDS à beira da extinção e fraturado em dois com o líder a afirmar vitoria nas autárquicas, mas sem se saber bem quanto valeu o CDS nas coligações. Quem mais beneficiaria de eleições à direita era o Chega e a Iniciativa Liberal pois iam ver a sua representação aumentar consideravelmente. Quanto ao BE e ao PCP, se as sondagens se confirmarem, o BE tem uma derrota monumental e o PCP vai descendo devagarinho eleição após eleição. A isto soma-se o facto de ficarem como responsáveis pelo governo ter caído. A esquerda não quer repetir o que se passou em 2011.</p>\n<p align=\"justify\">Pessoalmente não acredito muito que a esquerda deixe o governo cair (o que na minha opinião era preferível se tivéssemos uma boa alternativa para ganhar), provavelmente abstêm-se na votação. O dilema destes partidos é grande pois não estão bem nas sondagens (e o PCP e o BE foram dos grandes derrotados da noite autárquica) e não querem correr o risco de ir a eleições agora.</p>\n<p align=\"justify\">Vamos ter de esperar para ver o desfecho do filme da aprovação do orçamento em que cada partido puxa a brasa à sua sardinha e no final grelham todos no mesmo grelhador.</p>\n<p align=\"justify\"><br><br></p>\n<p align=\"justify\"><em><span lang=\"pt-PT\">Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</span></em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-10-23T18:14:52+01:00",
            "date_modified": "2021-10-31T23:05:17+00:00"
        },
        {
            "id": "https://polititank.pt/formulario-de-inscricao-no-polititank/",
            "url": "https://polititank.pt/formulario-de-inscricao-no-polititank/",
            "title": "Formulário de Inscrição no Polititank",
            "summary": " Inscrição Sócio/a do Polititank O Polititank é um think tank português, que se dedica a pensar e a debater a política portuguesa e internacional. A inscrição tem um custo de jóia de 15 euros, e uma quota anual para sócios até aos 22 anos&hellip;",
            "content_html": "<div class=\"freebirdFormviewerViewHeaderTitleRow\">\n<h2 class=\"freebirdFormviewerViewHeaderTitle exportFormTitle freebirdCustomFont\" dir=\"auto\" role=\"heading\" aria-level=\"1\">Inscrição Sócio/a do Polititank</h2>\n</div>\n<div dir=\"auto\"> </div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\">O Polititank é um <em>think tank</em> português, que se dedica a pensar e a debater a política portuguesa e internacional.</div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\"><br>A inscrição tem um custo de jóia de 15 euros, e uma quota anual para sócios até aos 22 anos de 15€ e de 30€ a partir dos 23 anos.</div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\"><br>A inscrição só fica efetivada após pagamento. Deves enviar comprovativo para o email: <a href=\"mailto:polititank@gmail.com\">polititank@gmail.com</a></div>\n<div class=\"freebirdFormviewerViewHeaderDescription\" dir=\"auto\"><br><em><strong>Ao seres sócio tens desconto de 50% nos nossos eventos, podes escrever artigos de opinião, participar no nosso Podcast Gabinete de Crise e participar nos nossos espaços de discussão e as reuniões.</strong></em></div>\n<div dir=\"auto\"> </div>\n<div dir=\"auto\">Para preencher o formulário de inscrição basta acederes ao <span style=\"text-decoration: underline; color: #3598db;\"><a href=\"https://forms.gle/XsRLJBVVdcpC2dk3A\" title=\"https://forms.gle/XsRLJBVVdcpC2dk3A\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: #3598db; text-decoration: underline;\">Link</a></span>, que te vai abrir uma nova página para te juntares a nós!  </div>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Subscrições"
            ],
            "date_published": "2021-10-21T11:29:10+01:00",
            "date_modified": "2021-10-22T16:24:02+01:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-26/",
            "url": "https://polititank.pt/gabinete-de-crise-26/",
            "title": "Gabinete de Crise #26",
            "summary": "Pandora Papers; Novas Lideranças no PSD e No CDS-PP?; Manifestação dos Combustíveis Temos mais papers, depois dos Panama Papers, os jornalistas voltaram a fazer outro consórcio para investigarem as offshores, desta vez é a Pandora Papers, onde o Expresso faz parte desta investigação jornalística. Quais&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Pandora Papers; Novas Lideranças no PSD e No CDS-PP?; Manifestação dos Combustíveis</h1>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Temos mais papers, depois dos Panama Papers, os jornalistas voltaram a fazer outro consórcio para investigarem as offshores, desta vez é a Pandora Papers, onde o Expresso faz parte desta investigação jornalística. Quais serão as conclusões desta investigação? Ou será apenas vontade de expor os nomes de quem foge aos impostos, mas depois sem impacto? </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Paulo Rangel avança para disputar a liderança do PSD com Rui Rio, e antes já Nuno Melo tinha desafiado Francisco Rodrigues dos Santos para disputar a liderança do CDS-PP. Quais serão as mudanças? Serão a salvação dos seus partidos? Serão mais combativos às esquerdas de António Costa, Jerónimo de Sousa e Catarina Martins? </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Por último o Cláudio Fonseca organizou uma manifestação contra os Impostos nos Combustíveis, onde compareceram 20 pessoas. Portugal ficou apático perante o aumento consecutivo do preço dos combustíveis. Segue o Polititank nas nossas Redes Sociais.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/579zaL0mrrTSjEqmNEydL7\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://embed.podcasts.apple.com/us/podcast/26-pandora-papers-novas-lideran%C3%A7as-no-psd-e-no-cds/id1562875176?i=1000539066243\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://youtu.be/z4L_Zim4maQ\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/gabinete-de-crise/embed/episodes/26-Pandora-Papers-Novas-Lideranas-no-PSD-e-No-CDS-PP--Manifestao-dos-Combustveis-e190k7r/a-a6nt61u\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<p> </p>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-10-19T14:35:07+01:00",
            "date_modified": "2021-10-28T12:16:03+01:00"
        },
        {
            "id": "https://polititank.pt/capitao-ancap-argentino/",
            "url": "https://polititank.pt/capitao-ancap-argentino/",
            "title": "General Ancap Argentino",
            "summary": " “Based” é como um argentino descreve-me o candidato libertário Javier Milei. Cosplayer e auto-proclamado professor de sexo tântrico, o General Ancap, personagem criada por ele, tem boa chance de se tornar o primeiro libertário na legislatura da Argentina. Na primeira ronda das eleições em&hellip;",
            "content_html": "<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/ohfhaoJ946s\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\"><em>“</em><span lang=\"pt-PT\"><em>Based”</em> é como um argentino </span><span lang=\"pt-PT\">descreve-me</span><span lang=\"pt-PT\"> o candidato libertário Javier Milei.</span></p>\n<p align=\"justify\">Cosplayer e auto-proclamado professor de sexo tântrico, o General Ancap, personagem criada por ele, tem boa chance de se tornar o primeiro libertário na legislatura da Argentina. Na primeira ronda das eleições em Setembro, conseguiu cerca de 13% dos votos no meio de um eleitorado que cada vez menos vai às urnas, um ambiente perfeito para candidaturas pequenas cuja vantagem está na novidade e irreverência. Se repetir na segunda volta, conseguirá dois assentos em Buenos Aires.</p>\n<p align=\"justify\"><span lang=\"pt-PT\">O jovem com quem falei está na faixa etária que mais se atrai pelo libertarianismo na Argentina, algo similar </span><span lang=\"pt-PT\">ao </span><span lang=\"pt-PT\">que </span><!-- Será “similar ao que”? --><span lang=\"pt-PT\">se vê em Portugal e EUA. Partidos libertários parecem atrair, em média, os eleitores mais jovens quando comparados com outros partidos, embora também representem uma fatia muito menor de todo o eleitorado.</span></p>\n<p lang=\"pt-PT\" align=\"justify\"><em>“É difícil mudar o clássico pensamento de esquerda/direita e o peronismo que há aqui”</em>, confessa ele. Argentina sofre de um síndrome keynesiano que também afeta o nosso Portugal, onde o Estado está cada vez mais paternalista e continua a consolidar poder com a adoção de políticas progressistas: em 2020 legalizou o aborto nas primeiras 14 semanas de gestação, alegadamente com 40% da população a favor, e em 2021 os bilhetes de identidade permitem a identificação de género como <em>“não-binária”,</em> adotando linguagem <em>“neutra”.</em> Com isto continua-se a agradar à esquerda enquanto a economia permanece extremamente debilitada.</p>\n<p lang=\"pt-PT\" align=\"justify\">Milei não está para isto. Acha a linguagem neutra – lenguaje inclusivo – uma enorme parvoíce e considera haver coisas mais importantes para resolver. Quer reduzir regulações, baixar impostos, eliminar o banco central, e posiciona-se fortemente pró-vida, argumentando que não há liberdade se não se nasce. Ainda é a favor do casamento por casais de mesmo sexo e legalização das drogas. Poderia ser um cavalo de Tróia para medidas que agradariam à esquerda – se ouvirmos os <em>“católicos hardcore”</em> – mas Milei vê personagens de direita como referência. Eduardo Bolsonaro, filho do Presidente do Brasil, Jair Bolsonaro, já mostrou o seu apoio. Em referência a Adam Smith o candidato até confessou ter deixado de pentear o cabelo para “deixar a mão invisível fazer o seu trabalho”.</p>\n<p align=\"justify\"><span lang=\"pt-PT\">O entrevistado concorda que “[Milei] <em>deve estar disposto a fazer alguma aliança com pessoal das típicas listas de direita. Faz algum sentido.”</em> Ele espera que Milei tenha influência suficiente para ser ouvido e corroer os vícios do <em>peronismo</em>. </span><span lang=\"pt-PT\">Peronismo nasceu com as políticas sociais introduzidas durante o mandato do presidente Juan Péron, com programas focados na classe trabalhadora, sindicatos e um grande envolvimento do Estado na economia do país. Partilha semelhanças com Portugal, por exemplo, no quadro de nacionalização de empresas. O Partido Socialista português comparado com outros partidos socialistas, investe bastante em empresas, porém faz questão de ter grande influência, senão a maior influência [</span><span lang=\"pt-PT\">ex. </span><span lang=\"pt-PT\">TAP] na empresa. </span><span lang=\"pt-PT\">No quadro social Péron foi progressista, procurando justiça social, e não só se preocupava com o povo, como se considerava o representante de todo esse povo, usando um pouco de retórica anti-elite. Peronismo é assim um misto de socialismo, nacionalismo, e populismo. Todavia cada partido, seja mais à esquerda ou mais à direita, quer mais a mão do estado ou encolher o estado, com confrontos muito similares ao</span><span lang=\"pt-PT\">s</span><span lang=\"pt-PT\"> nosso</span><span lang=\"pt-PT\">s</span><span lang=\"pt-PT\"> PS e PSD.</span></p>\n<p align=\"justify\"><!-- Podes explicar melhor o que é o Peronismo? Acho que seria util para enquadrar melhor. --></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Algumas das minhas fontes na Argentina são cristãs, incluindo o jovem com quem falei, que se considera Libertário Conservador. É uma demografia cada vez mais expressiva neste meio e que se encontra no nosso país no eleitorado de partidos como a Iniciativa Liberal e Chega, que ocasionalmente tenho oportunidade de privar. Há várias teorias para isto, mas é justo retirar a conclusão que as guerras culturais estão a forçar os mais religiosos a concretizar alianças estratégicas, ou de conveniência, para salvaguardar a liberdade e seus valores tradicionais que os progressistas radicais, pela mão dos socialistas, pretendem “desconstruir”. É também irónico porque Milei gaba-se de ser um apoiante do amor-livre – </span><em><span lang=\"pt-PT\">“free love” </span></em><span lang=\"pt-PT\">– algo que estaria associado aos hippies, e no entanto identifica-se como Católico. Os Católicos mais conservadores e tradicionalistas não apreciam isto de todo, mas os evangélicos parecem mais dispostos a aceitar o compromisso. Nenhum candidato é perfeito.</span></p>\n<p lang=\"pt-PT\" align=\"justify\">Hoje, o papel da religião na direita política e liberalização no mercado permanece um fator ideológico chave, mas guerras culturais têm desenvolvendo mutações no comportamento do eleitorado mais conservador, onde qualquer tentativa de manter alguma ordem ou abrandar um pouco o frenesim do progresso, é considerado reacionário.</p>\n<p lang=\"pt-PT\" align=\"justify\">Todavia é importante relembrar que Javier Milei representa uma pequena fatia do eleitorado, tal como IL e Chega, e faz da Argentina mais um exemplo de luta contra o status-quo num país onde reina o socialismo tuti-fruti.</p>\n<p align=\"justify\"><span lang=\"pt-PT\">A segunda volta das eleições em Novembro retirará quaisquer dúvidas que restem.</span></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>\n<p align=\"justify\"> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião"
            ],
            "date_published": "2021-10-19T13:39:35+01:00",
            "date_modified": "2021-10-20T20:56:09+01:00"
        },
        {
            "id": "https://polititank.pt/conflito-no-afeganistao/",
            "url": "https://polititank.pt/conflito-no-afeganistao/",
            "title": " Conflito no Afeganistão",
            "summary": "O conflito entre o Afeganistão e os Estados Unidos da América (EUA) é considerado um dos mais importantes, complexos e não consensuais da história. Dada a queda dos media para o sensacionalismo, a história do conflito foi exposta de forma pouco ou nada contextualizada. Bin&hellip;",
            "content_html": "<p align=\"justify\">O conflito entre o Afeganistão e os Estados Unidos da América (EUA) é considerado um dos mais importantes, complexos e não consensuais da história. Dada a queda dos media para o sensacionalismo, a história do conflito foi exposta de forma pouco ou nada contextualizada.</p>\n<p align=\"justify\">Bin Laden, antes de ser conhecido como o responsável pelos ataques de 11 de setembro, fundou a Al Qaeda- cujo primeiro grande exercício de poder foi expulsar as tropas russas do território afegão aquando da Guerra Fria. Para tal, beneficiaram da ajuda dos EUA no fornecimento de armas, e até mesmo na realização de treinos militares. A URSS desejava implantar um regime comunista no Afeganistão e os EUA, por sua vez, almejavam implantar uma democracia parlamentarista.</p>\n<p align=\"justify\">Bin Laden, que foi um poderoso militar ao serviço da América, acabaria por se tornar no inimigo número 1 da potência hegemónica. Tal, claro está, deveu-se aos atentados de 11 de setembro - feitos sob comando da Al Qaeda durante a governação de W. Bush. Os talibãs, grupo islâmico radical que governava na altura o Afeganistão, decidiram proteger Bin Laden: uma tomada de posição que viria a pesar na decisão dos EUA atacarem o país.</p>\n<p align=\"justify\">Em resposta ao imprevisível ataque terrorista, Bush operou uma mudança súbita na politica externa norte-americana. Começou a adotar uma visão maniqueísta da politica internacional, o que o levou a basear muitas das suas estratégias em respostas geopolíticas tradicionais: rapidamente começaram a preparar ataques preventivos, não legitimados pela ONU e pela NATO, como foi o caso da Guerra do Afeganistão.</p>\n<p align=\"justify\">Considerando o Afeganistão um estado pária- e, por isso, propício ao terrorismo- os EUA protagonizaram ofensivas no âmbito da Guerra Global ao Terrorismo (GGT): uma nova estratégia de defesa e segurança que pretendia fazer uso da sua inigualável força. Esta possuía dois grandes intentos: o primeiro, dar uma resposta de<em> hard power</em> militar; o segundo, necessidade de uma politica externa transformadora capaz de impor democracias em Estados não democráticos. O debate na sociedade civil crispava-se, havendo quem argumentasse que, caso os EUA não tivessem perpetrados estes ataques, a guerra poderia ter sido evitada.</p>\n<p align=\"justify\">Outras nações entraram no conflito ao lado dos EUA. Os talibãs foram rapidamente removidos do poder, porém não desapareceram e a sua influência continuou a crescer durante os anos, angariando indivíduos –até crianças- de diversos países do Médio Oriente.</p>\n<p align=\"justify\"><strong>2009:</strong> Obama conquista a Casa Branca e decide continuar com a política ofensiva no Afeganistão. Tal posição era defendida até Bin Laden ser aprisionado. No final desse ano, Obama anunciou um inédito e repentino reforço da presença americana no Afeganistão. Este vir-se-ia a revelar importante para expulsar os talibãs do país; todavia, quando começou a enfraquecer, os talibãs conseguiram reorganizar-se.</p>\n<p align=\"justify\"><strong>2 de maio de 2011:</strong> morre Bin Laden. Urge a seguinte questão: porque continuou Obama a Guerra no Afeganistão mesmo após a morte de Bin Laden? No seu primeiro mandato, pensou muito nesta decisão; todavia, uma das suas prioridades era fazer justiça ao 11 de setembro- acrescentando-se a certeza de que, caso retirasse, os talibãs ocupariam o país, retrocedendo-o. Com medo que tal se viesse a concretizar, Obama decide treinar e armar exércitos afegãos.</p>\n<p align=\"justify\">No seu segundo mandato, a sua principal preocupação externa era apoiar o exército afegão. Porém, o seu governo optou de outra forma: negociações com os talibãs, algo que seria impensável apenas há alguns anos. O ex-presidente apresentou, assim, um plano para reduzir significativamente a presença militar e oficializou a retirada total em 2016, no final da sua presidência.</p>\n<p align=\"justify\">Em 2017, quando Trump sobe ao poder, milhares de soldados americanos ainda se encontravam em Cabul. Com a guerra em mãos, mantém a posição do seu antecessor. Apesar de ser apelidado nacionalista, recusou definir uma data de evacuação – o que lhe valeu críticas por não estar a apoiar os tropas americanos. Procurou, assim, através de negociações diretas com os talibãs, um acordo que permitisse os americanos saírem ilesos da Guerra. Perante tal <em>assignment</em>, em 2020, os talibãs começaram novamente a controlar mais territórios e a semear o terror.</p>\n<p align=\"justify\">Joe Biden, atual Presidente dos EUA, vice-presidente na era Obama, estava convencido de que o seu Presidente estava a cometer um erro ao perpetuar a presença americana. A Al-Qaeda tivera o seu fim, logo, já não era um problema. É óbvio que os seus antecessores possuíam a mesma perceção, mas nenhum pretendia que a derrota ficasse colada ao seu nome. Assumiu-se, assim, uma perspetiva preventiva e questionou-se se não se estaria a evitar o inevitável, dado que mesmo que os EUA retirassem as tropas daqui a uma década, o resultado seria o mesmo: invasão talibã.</p>\n<p align=\"justify\">Um recente discurso de Biden deixou bem saliente que o conflito afegão era, e sempre foi, um conflito interno: uma guerra civil entre afegãos/talibãs e, como tal, um problema externo aos EUA. O desastre que podemos presenciar é considerado, por muitos analistas, um fracasso. Note-se, todavia, que Biden, tão-só, colocou em prática aquilo que já havia sido acordado.</p>\n<p align=\"justify\"><strong>Consequências:</strong> o exército afegão -equipado e treinado pelos EUA durante quase duas décadas- não conseguiu fazer frente ao movimento dos talibãs; os direitos das mulheres retrocederam até 2001, e valores como a liberdade e os direitos humanos foram colocados em causa.</p>\n<p align=\"justify\">Esta situação tem e terá repercussões em todo o mundo e criar-se-á uma nova crise de refugiados na Europa, como já é notório.</p>\n<p align=\"justify\">Aqui chegados, constato que Biden tem vindo a decrescer e a desiludir, fatidicamente, o ocidente. Dadas serem óbvias as consequências mortíferas de uma retirada tão célere, a sua administração, que se encontra no poder há sensivelmente sete meses, deveria ter colocado uma maior atenção nesta pasta de política externa.</p>\n<p align=\"justify\">Antes de se falar num fim de uma Era, note-se que treze militares norte-americanos foram mortos nas imediações do aeroporto de Cabul. Talvez isto seja sinal de que a guerra não esteja assim tão perto de ter um fim; talvez, citando Hobbes, a guerra seja “natural” à existência humana. Por estas razões, e sobretudo pela última, devemos estar atentos a Cabul.</p>",
            "image": "https://polititank.pt/media/posts/38/Ricardo-slash-DOD.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário"
            ],
            "date_published": "2021-10-19T13:34:27+01:00",
            "date_modified": "2021-10-19T13:34:27+01:00"
        },
        {
            "id": "https://polititank.pt/preco-da-gasolina-95-no-inicio-de-outubro/",
            "url": "https://polititank.pt/preco-da-gasolina-95-no-inicio-de-outubro/",
            "title": "Preço da Gasolina 95 no Início de Outubro",
            "summary": "A posição do valor da Gasolina em Portugal comparativamente aos restantes países da União Europeia em contraste com a média líquida do rendimento mensal de cada Estado Membro. No dia 14/10/2021 o preço por litro em Portugal chegou a ser o 7º mais caro da&hellip;",
            "content_html": "<p>A posição do valor da Gasolina em Portugal comparativamente aos restantes países da União Europeia em contraste com a média líquida do rendimento mensal de cada Estado Membro.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/37/Insta-Polititank-Gasolina-95-PNG-LOGO.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-xs.png 300w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-sm.png 480w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-md.png 768w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-lg.png 1024w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-xl.png 1360w ,https://polititank.pt/media/posts/37/responsive/Insta-Polititank-Gasolina-95-PNG-LOGO-2xl.png 1600w\"  alt=\"A Gasolina 95 em Portugal é a 7ª mais cara da União Europeia a € 1.71 por Litro\" width=\"1080\" height=\"1080\"></figure>\n<p>No dia 14/10/2021 o preço por litro em Portugal chegou a ser o 7º mais caro da EU, com uma média de 1.71€ por litro, chegando aos 2€ em <a href=\"#INTERNAL_LINK#/post/NaN\" title=\"https://www.cmjornal.pt/economia/amp/gasolina-aditivada-supera-2-euros-em-varios-postos-de-combustiveis\" target=\"_blank\" rel=\"noopener noreferrer\">alguns</a> postos de combustível.  A nossa vizinha, a Espanha, tem o preço a 1.47€ por Litro, incentivando mais os Portugueses perto da fronteira a reabastecer e comprar bens no mercado espanhol.  </p>\n<p>Para termos uma ideia do que isto custa nas vidas diárias dos portugueses, procurámos saber qual o Rendimento Líquido Mensal de todos estes mesmos países, e ordenámos o resultado por ordem decrescente:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/37/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-xs.png 300w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-sm.png 480w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-md.png 768w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-lg.png 1024w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-xl.png 1360w ,https://polititank.pt/media/posts/37/responsive/Instagram-Rendimento-Liquido-Ordem-Polititank-PNG-2-2xl.png 1600w\"  alt=\"\" width=\"1080\" height=\"1080\"></figure>\n<p>Portugal é o 8º país com o Rendimento Líquido Mensal mais baixo, com um total de 843.14€, ficando assim na 19ª posição dos países da UE. Luxemburgo está em primeiro com um rendimento de 3,632.83€ e a Bulgária em último com 563.34€ por mês. Na Espanha o rendimento é de 1,352.92€, uma diferença de mais 509.78€ comparando com Portugal.</p>\n<p>Para visualizar esse efeito, no próximo gráfico usámos o rendimento dos países da UE como valores, mas ordenamos do país que tinha a Gasolina 95 mais cara, para aquele que tinha a Gasolina 95 mais barata, e obtivemos este resultado:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/37/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-xs.png 300w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-sm.png 480w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-md.png 768w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-lg.png 1024w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-xl.png 1360w ,https://polititank.pt/media/posts/37/responsive/Instagram-PNG-Rendimento-Paises-da-UE-por-ordem-gasolina-2xl.png 1600w\"  alt=\"\" width=\"1080\" height=\"1080\"></figure>\n<p>Ou seja, Portugal tem o 8º rendimento líquido mensal mais baixo, mas o 7º preço de Gasolina 95, por litro, mais alto da UE, em alguns dos seus postos de gasolina ultrapassando os Países Baixos, que tem uma média de 1.94 € / L.</p>\n<p>Após esta nossa explanação, que conclusões tiram? Qual é a vossa análise?</p>\n<p>Partilhem nos comentários e partilhem estes dados com vossos amigos e familiares, vamos pensar juntos sobre os atuais preços dos combustíveis em Portugal.</p>\n<p> </p>\n<p><span style=\"color: #7e8c8d;\"><em>Fontes: Eurostat (Weekly Oil Bulletin); Numbeo (14/10/2021)</em></span><br><span style=\"color: #7e8c8d;\"><em>Produzido a 14/10/2021 </em></span></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Infográficos e Tabelas"
            ],
            "date_published": "2021-10-17T15:01:43+01:00",
            "date_modified": "2021-10-22T14:40:53+01:00"
        }
    ]
}
