{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/gustavo-carona-e-o-faucismo/",
            "url": "https://polititank.pt/gustavo-carona-e-o-faucismo/",
            "title": "Gustavo Carona e o Faucismo",
            "summary": "Esta semana fomos brindados com uma espetacular demonstração de arrogância por parte de Gustavo Carona, que acha que “ao insultarmos a ciência, estamos a pôr as leis fundamentais da nossa existência ao abrigo de “opiniões”. Refere-se à opinião de João Miguel Tavares, para quem é&hellip;",
            "content_html": "<p align=\"justify\">Esta semana fomos brindados com uma espetacular demonstração de arrogância por parte de Gustavo Carona, que acha que “ao insultarmos a ciência, estamos a pôr as leis fundamentais da nossa existência ao abrigo de “opiniões”. Refere-se à opinião de João Miguel Tavares, para quem é tão mau ser “negacionista tonto” como “aceitacionista acéfalo”. Esta atitude não pode deixar de fazer lembrar Anthony Fauci que, em junho deste ano declarou que “Muito do que se vê como ataques a mim, francamente, são ataques à ciência, porque todas as coisas de que falei, de forma consistente desde o início, foram fundamentalmente baseadas na ciência”.</p>\n<p align=\"justify\">Gustavo Carona continua dizendo que “Ao pôr os ‘negacionistas’ — da doença, da vacina, da gravidade da doença, etc. — e os ‘aceitacionistas acéfalos’ nos mesmo pratos da balança, J.M.T. está a legitimar um debate que não existe, nem pode existir. A isto chama-se ‘viés do equilíbrio’: não se põe o criminoso e o juiz a debater ideias […]”. Parece-me no mínimo arrogante e no máximo autoritário que esteja a criticar que no seio da sociedade se debatam ideias, e que não nos limitemos todos a seguir ordens da “ciência” (entre aspas porque a ciência não dá ordens) e nos atrevamos a não nos demitirmos da responsabilidade de pensar por nós próprios.</p>\n<p align=\"justify\">“Se tem de haver debate?” – pergunta Carona - “Claro que sim, mas por quem de direito, em sede própria. Ou vamos discutir na opinião pública como é que se faz uma ponte ou constrói um foguetão?” É claro, doutor Gustavo, que não vamos discutir na opinião pública como se faz uma ponte, mas devemos, isso sim, discutir se a ponte é necessária, e fazer uma análise de custo-benefício da sua construção, tendo em conta inúmeros fatores económicos e ambientais. Depois, se decidirmos que se deve avançar com a sua construção, devemos manter-nos atentos, e escrutinar quem a projeta e constrói, caso algo pareça estar a correr mal.</p>\n<p align=\"justify\">Da mesma forma, podemos olhar para os dados que temos em relação a este vírus e avaliar as medidas que têm sido tomadas para o travar: se têm sido adequadas ou desproporcionais, se podem estar a prejudicar mais outras áreas da vida do que estão a beneficiar a saúde, e questionar a forma alarmista como os dados nos são apresentados pela comunicação social e pelos nossos governantes. Ou o doutor Gustavo Carona prefere viver numa sociedade em que a plebe não pensa e delega essa responsabilidade a uma reduzida elite académica?</p>\n<p align=\"justify\">A ciência é, segundo a Oxford Languages, “a atividade intelectual e prática que abrange o estudo sistemático da estrutura e comportamento do mundo físico e natural por meio da observação e experimentação.” Assim sendo, será de esperar que à medida que mais observações e experimentações forem feitas, o conhecimento e aquilo que aceitamos e damos por garantido como certo, se altere profundamente. Isto justifica e legitima a discussão e demonstra que não devemos ter as prescrições dos “especialistas” (entre aspas porque nem sempre o são), como inquestionáveis.</p>\n<p align=\"justify\">Quem acha que a ciência é outra coisa que não isto poderá querer recordar-se de que, em 1633, Galileu Galilei foi acusado de heresia pela Igreja Católica por ir contra a crença instalada de que o Sol girava à volta da Terra. No sentido inverso, em 1949, Egas Moniz foi galardoado com o prémio Nobel da Medicina pelo procedimento que inventou para tratar certas doenças mentais – a lobotomia.</p>\n<blockquote>\n<p align=\"justify\">\"Qual o grau de especialização em determinado assunto para se emitir uma opinião sobre ele? Pois por esta lógica, seria de esperar que só os epidemiologistas pudessem falar de Covid [...]\"</p>\n</blockquote>\n<p align=\"justify\">Se me não me espanta ver grunhos das redes sociais serem tão dogmáticos como o era a Inquisição no século XV, horroriza-me ver médicos a fazê-lo. Já tentei perguntar aos grunhos da internet qual o grau académico necessário para se ler notícias, interpretar a informação que nos é apresentada e emitir uma opinião. Até agora não obtive nenhuma resposta coerente. Contudo, devo acrescentar a essa outra pergunta: qual o grau de especialização em determinado assunto para se emitir uma opinião sobre ele? Pois por esta lógica, seria de esperar que só os epidemiologistas pudessem falar de Covid e, tanto quanto sei, o Dr. Gustavo Carona é médico anestesista. Bem sei que está mais habilitado do que eu, que nem tive ciências no secundário, mas que eu saiba, todos tivemos filosofia, disciplina em que, pelo menos no meu tempo, se aprendia o que é o uso falacioso do argumento de autoridade.</p>\n<p><br><br></p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-12-15T23:02:53+00:00",
            "date_modified": "2021-12-15T23:08:23+00:00"
        },
        {
            "id": "https://polititank.pt/energia-nuclear-sustentavel/",
            "url": "https://polititank.pt/energia-nuclear-sustentavel/",
            "title": "Energia Nuclear Sustentável?",
            "summary": "Na reta final da COP26, Portugal aderiu à Aliança BOGA, “Behind Oil and Gas Alliance” comprometendo-se a acabar com a exploração de gás natural e petróleo. Apesar da enorme ambição demonstrada pelos países fundadores, neste grupo apenas se incluí um com produção significativa, a Dinamarca,&hellip;",
            "content_html": "<p align=\"justify\">Na reta final da COP26, Portugal aderiu à Aliança BOGA, <em>“Behind Oil and Gas Alliance” </em>comprometendo-se a acabar com a exploração de gás natural e petróleo. Apesar da enorme ambição demonstrada pelos países fundadores, neste grupo apenas se incluí um com produção significativa, a Dinamarca, tendo também assinado uma declaração onde rejeitam a energia nuclear como fonte energética sustentável.</p>\n<p align=\"justify\">Com o fim da exploração de combustíveis petrolíferos, e do consequente encerramento das centrais elétricas que os usam, será necessário encontrar outras formas de produção de eletricidade de maneira a compensar esta perda de produção, e com o consumo de eletricidade a aumentar à taxa média de 2% ao ano, torna-se crucial encontrar alternativas de produção de eletricidade limpas de modo a reduzir a emissão de gases de efeito estufa (GEE) e assim ir de encontro às metas traçadas no Acordo de Paris. Anualmente são emitidas 15 mil milhões de toneladas de GEE pelo setor da produção de eletricidade, correspondente a cerca de 30% das emissões globais.</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62//Global-Greenhouse.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-xs.png 300w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-sm.png 480w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-md.png 768w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-lg.png 1024w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-xl.png 1360w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-2xl.png 1600w\"  alt=\"\" width=\"878\" height=\"832\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<p align=\"justify\">Atualmente, 10,4% da eletricidade produzida mundialmente tem origem nuclear, 26,3% a partir de renováveis e 63,3% é obtida através da queima de combustíveis fósseis conforme o gráfico seguinte:</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62//Eletricidade.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62//responsive/Eletricidade-xs.png 300w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-sm.png 480w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-md.png 768w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-lg.png 1024w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-xl.png 1360w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-2xl.png 1600w\"  alt=\"\" width=\"875\" height=\"159\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<p align=\"justify\">A utilização de reatores nucleares na indústria da produção de eletricidade tem sido debate constante nos últimos anos, tendo sido despoletado pelo acidente nuclear de Three Mile Island em 1979 e agravado pelo acidente de Chernobil em 1986. Em causa estão as consequências para a saúde e ambiente. Para além de levar ao aquecimento dos cursos de água utilizados para o arrefecimento dos reatores e consequente destruição ou modificação da fauna e flora aquática, existe uma maior preocupação com as consequências em caso de acidente e no processamento e armazenamento de resíduos radioativos depois de esgotada a sua capacidade de produção elétrica.</p>\n<p align=\"justify\">Apesar de existirem danos colaterais para o ambiente e graves consequências em caso de vazamento radioativo, é necessário avaliar o retorno que podemos obter com a utilização desta fonte de energia em relação ao seu risco e compará-la com as outras existentes, tendo também em conta que a tecnologia tem evoluído muito desde o século XX e atualmente, é muito mais seguro o manuseamento de matérias radioativas e operar centrais nucleares. Ainda que possam ocorrer acidentes como o caso de Fukushima em 2011, este provocado por um tsunami e não por erro humano, a energia nuclear caracteriza-se como sendo muito barata.</p>\n<p align=\"justify\">A transição energética para fontes mais sustentáveis, apesar de ser um objetivo para a generalidade das nações, a verdade é que será extremamente difícil implementá-la de forma célere devido não só à logística desta transição, mas também à incapacidade de construir infraestruturas que suportem as energias limpas (barragens, eólicas, painéis solares) nos prazos estabelecidos.</p>\n<p align=\"justify\">Conforme os dois gráficos seguintes, é possível identificar um padrão entre a utilização de combustíveis fósseis como fonte elétrica e uma maior emissão de carbono em vários países europeus, não sendo possível detetar grandes diferenças entre a utilização de energias limpas e a nuclear neste aspeto. Assim, a melhor forma de reduzir o impacte ambiental a curto prazo será, não iniciar uma corrida descontrolada às energias renováveis, mas sim reduzir a utilização de eletricidade a fim de possibilitar o encerramento das centrais poluidoras de forma ponderada em simultâneo com a construção de novas fontes limpas, impedindo que ocorra um défice energético que provoque apagões aleatórios, perdendo-se assim a fiabilidade da rede.</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62//Eletricidade-por-capita-fossil.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-xs.png 300w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-sm.png 480w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-md.png 768w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-lg.png 1024w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-xl.png 1360w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-2xl.png 1600w\"  alt=\"\" width=\"782\" height=\"544\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62/Intensidade-Carbonica.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-xs.png 300w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-sm.png 480w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-md.png 768w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-lg.png 1024w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-xl.png 1360w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-2xl.png 1600w\"  alt=\"\" width=\"874\" height=\"536\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<p align=\"justify\">Apesar de existir o entrave logístico, será possível alcançar as metas a longo prazo e atingir a utopia de 100% da eletricidade, ou até quem sabe, de toda a energia utilizada no dia-a-dia pela sociedade, ser obtida a partir de energias limpas e conseguir manter a fiabilidade da rede energética como a conhecemos, em países considerados desenvolvidos. A utilização da palavra utopia é propositada uma vez que, uma rede deste género, seria constantemente alvo de apagões por estar diretamente dependente das condições meteorológicas, um problema do qual a nuclear não sofre, podendo trabalhar constantemente à sua taxa máxima sem a influência de fatores externos. Em épocas de verão, abunda a energia solar e a eólica e hídrica diminuem sobe pena de esta última afetar negativamente outros setores de atividade com secas, uma vez que a sua construção tem um duplo objetivo. Em época de inverno, abundam a hídrica e eólica e diminui a solar. A energia nuclear teria o objetivo de compensar as quebras de produção espectáveis por parte das energias renováveis, funcionando como fonte de produção secundária.</p>\n<p align=\"justify\">Quanto à questão que faz o título deste artigo de opinião, a energia nuclear é a única que permite que uma rede 100% renovável funcione normalmente e seja efetivamente sustentável por ser a única fonte de energia com baixa emissão de carbono que permite compensar a quebra de produção das outras renováveis de forma eficaz, impedindo a ocorrência dos desagradáveis apagões. Por esta razão, considero que é um erro a assinatura, por parte de vários países onde se inclui Portugal, da declaração onde rejeitam a energia nuclear como sustentável, colocando de parte a sua utilização como fonte elétrica e energética no futuro.</p>\n<p align=\"justify\">A nuclear acarreta riscos, porém, acredito que a contínua utilização de combustíveis fósseis enquanto não se completa a transição energética para apenas renováveis terá mais consequências negativas do que alguma vez a nuclear poderá causar, além de que a sua utilização apressaria a transição, diminuindo o total de CO2<sub>e</sub> emitidos para a atmosfera, levando a que exista uma menor concentração de gases poluentes a curto e médio prazo. Atingindo o equilíbrio entre a emissão e a diluição dos GEE por parte da Natureza, estagnaríamos o aumento da temperatura média global e quiçá, iniciar-se-ia o seu decréscimo até aos valores considerados normais para a atualidade.</p>\n<p><br><br></p>",
            "image": "https://polititank.pt/media/posts/62/Nuclear-Plant.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Ambientalismo"
            ],
            "date_published": "2021-12-13T19:54:47+00:00",
            "date_modified": "2021-12-13T19:54:47+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-32/",
            "url": "https://polititank.pt/gabinete-de-crise-32/",
            "title": "Gabinete de Crise #32 ",
            "summary": "Episódio de Balanço 1ª Cimeira do Polititank, Debate, Convívio e Bastidores Com tanta expectativa a 1ª Cimeira do Polititank foi um sucesso, com apenas 7 meses de existência, organizámos uma excelente iniciativa, com vários oradores e convidados. Neste Gabinete de Crise, juntam-se o Igor e&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Episódio de Balanço 1ª Cimeira do Polititank, Debate, Convívio e Bastidores</h1>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Com tanta expectativa a 1ª Cimeira do Polititank foi um sucesso, com apenas 7 meses de existência, organizámos uma excelente iniciativa, com vários oradores e convidados. Neste Gabinete de Crise, juntam-se o Igor e o David, pessoas essenciais a todo o processo desta mesma Cimeira. Aqui são contadas histórias sobre este fim-de-semana, extremamente bem passado em Almada, no Convento dos Capuchos. Política, Educação, Cultura, Europa, Globalização, Comunicação, Juventude e Ambiente e República em profunda discussão. Convidámos todos os jornais, televisões e rádios, nenhuma comunicação social apareceu. </span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/7d802a644arbsEsXkCPl3V?si=4AE0-ir7RtiA-3l3PhLmYg\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/32-epis%C3%B3dio-de-balan%C3%A7o-1%C2%AA-cimeira-do-polititank/id1562875176?i=1000544005363\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=wWU-TJ_iu2g&amp;t=2511s\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/32-Episdio-de-Balano-1-Cimeira-do-Polititank--Debate--Convvio-e-Bastidores-e1b9a01/a-a71itpv\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-12-05T16:15:52+00:00",
            "date_modified": "2021-12-05T16:19:54+00:00"
        },
        {
            "id": "https://polititank.pt/eleicoes-decisivas-em-franca/",
            "url": "https://polititank.pt/eleicoes-decisivas-em-franca/",
            "title": "Eleições Decisivas em França",
            "summary": "Não só os portugueses regressarão às urnas em 2022. Também os franceses serão chamados a escolher qual o rumo que a França levará nos próximos anos. Contudo, apesar da crise política vivenciada atualmente em Portugal, creio que o processo eleitoral em França será um pouco&hellip;",
            "content_html": "<p align=\"justify\">Não só os portugueses regressarão às urnas em 2022. Também os franceses serão chamados a escolher qual o rumo que a França levará nos próximos anos. Contudo, apesar da crise política vivenciada atualmente em Portugal, creio que o processo eleitoral em França será um pouco mais complexo dada a sua diversidade e polarização política.</p>\n<p align=\"justify\">É importante frisar, antes de tudo, que Emmanuel Macron, Presidente da França e fundador do Partido Político social-liberal <em>La République En Marche!</em>, cujos pressupostos assentam, essencialmente, no liberalismo social e no europeísmo, tem vindo a ser acusado de inércia perante os múltiplos “fantasmas” que o assombraram ao longo do seu mandato - o combate ao terrorismo, o esmorecimento das relações francesas-britânicas em virtude do Brexit, a luta contra o desemprego, a gestão do fluxo migratório, a insegurança crescente e o aumento explosivo da extrema-direita francesa com Marine Le Pen são temas cada vez mais em voga em França..</p>\n<p align=\"justify\">Todavia, tudo tem o seu tempo, e o mandato de Macron também.</p>\n<p align=\"justify\">Em abril de 2022, França terá novas eleições presidenciais. Ora, os candidatos mais prováveis de provocar uma possante oposição a Macron, serão, em princípio: Marine Le Pen, Presidente do Reagrupamento Nacional (<em>Front National</em>), partido político de extrema-direita, de carisma nacionalista e conservador; Jean-Luc Mélenchon, atual líder do partido político França Insubmissa (<em>France Insoumise</em>), cujo espetro político se enquadra entre a esquerda e a extrema-esquerda; Anne Hidalgo, pertencente ao Partido Socialista Francês (<em>Parti Socialiste</em>); Xavier Bertrand, ex-membro do partido Os Republicanos (<em>Les Républicains</em>), juntamente com Nicholas Sarkozy e Jacques Chirac e, atualmente, candidato independente de direita; entre outros relevantes.</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/60/242.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/60/responsive/242-xs.png 300w ,https://polititank.pt/media/posts/60/responsive/242-sm.png 480w ,https://polititank.pt/media/posts/60/responsive/242-md.png 768w ,https://polititank.pt/media/posts/60/responsive/242-lg.png 1024w ,https://polititank.pt/media/posts/60/responsive/242-xl.png 1360w ,https://polititank.pt/media/posts/60/responsive/242-2xl.png 1600w\"  alt=\"\" width=\"1080\" height=\"1080\">\n<figcaption >Outras Sondagens: <a href=\"https://www.theguardian.com/world/ng-interactive/2021/nov/18/french-election-polls-who-is-leading-the-race-to-be-the-next-president-of-france\">The Guardian</a></figcaption>\n</figure>\n<p align=\"justify\">Apesar de todos fortalecerem a relutância a Macron, contribuírem para uma maior polarização política e para o enriquecimento do espírito democrático, crê-se vivamente que o maior opositor de Macron nestas próximas eleições não será Marine Le Pen, mas o jornalista Éric Zemmour.</p>\n<p align=\"justify\">Acontece que a candidatura de Zemmour apenas foi oficializada no dia 30 de novembro através de uma publicação no canal de Youtube do próprio. Até este anúncio, nada passava de boatos e de conspirações que, certamente, colocaram profundo receio ao Presidente Francês, dado o seu exponencial aumento de apoiantes e seguidores.</p>\n<p align=\"justify\">Zemmour, também intitulado de “Trump Francês” pelos críticos e pelos media sensacionalistas, tem conseguido roubar as atenções e, ao mesmo tempo, ofuscar os restantes candidatos. Ao lado de Zemmour, Marine Le Pen é vista como moderada e pertencente a uma <em>direita-soft</em>, algo que os franceses não perdoarão com certeza.</p>\n<p align=\"justify\">O candidato de extrema-direita tem sido bombardeado por múltiplos convites para debates políticos, entrevistas, congressos, e todo o tipo de atividade coletiva a fim de promover os seus ideais atípicos, mas, simultaneamente, comuns ao dia-a-dia da população francesa.</p>\n<p align=\"justify\">Entre as diversas questões referidas e defendidas por Zemmour, as mais polémicas (e que servem de alicerce à sua candidatura) são: as críticas à imigração excessiva, principalmente proveniente de países africanos e árabes, pois coloca em risco a noção de “Pátria”, de “Família”, do tradicionalismo e da própria União Europeia; a fuga necessária dos políticos franceses e da imprensa francesa ao “politicamente correto” tal como Donald Trump defendera ao longo do seu mandato; a insatisfação perante as políticas restritivas de Macron para fazer face à conjuntura pandémica; a insegurança constante vivida pelos franceses, aquando do aumento dos fluxos migratórios de estrangeiros vindos de países árabes. Este último tópico é, certamente, o pilar da candidatura de Zemmour: a luta contra o liberalismo social que se faz sentir face à entrada sucessiva de estrangeiros.</p>\n<p align=\"justify\">As estatísticas não mentem e é incontestável que a violência e a insegurança em França têm subido a um ritmo alarmante, servindo de bengala ao aparecimento deste tipo de filosofias e doutrinas nacionalistas e nativistas.</p>\n<p align=\"justify\">Muitos consideram ser uma das consequências nocivas do multiculturalismo. Outros culpam a islamização do Ocidente. Há quem aponte o dedo à ineficácia da polícia e das suas ramificações e estruturas judiciárias. Também há quem defenda que tudo se deve à entrada massiva de estrangeiros árabes e africanos, assim como outros muçulmanos em Diáspora, com ideais revolucionários e contrários aos da democracia. Há, ainda, quem considere a insegurança francesa uma espécie de junção de todos os cenários acima enumerados.</p>\n<p align=\"justify\">Desta forma, optando por uma visão de análise, conseguimos constatar que o irrefutável adepto de Charles de Gaulle, Líder e Grande General da França na Segunda Guerra Mundial e, ainda, principal político do pós-guerra até ao fim dos anos 60, e de Napoleão Bonaparte, assim como de outras figuras políticas nacionalistas francesas, apresenta como seu objetivo primordial a Restauração da Antiga França Nacionalista e Lutadora pelo seu Povo, ao invés da atual França – a França invadida por estranhos, onde nem os próprios franceses se reconhecessem e se sentem em casa.</p>\n<p align=\"justify\">Assim, facilmente conseguimos alcançar uma das outras bandeiras da candidatura de Zemmour: a saída da França da União Europeia. Apesar de ainda não o ter dito oficialmente, não descartou tal opção, reforçando tal boato com o seu apoio ao Brexit. Ora, não é preciso ser-se economista para nos apercebermos que isto provocaria um abalo gigantesco na economia europeia e na economia mundial, dado o peso francês na economia europeia e mundial, respetivamente.</p>\n<p align=\"justify\">Deste modo, analisando as mais recentes sondagens, não existem dúvidas quanto ao aumento do espaço que a direita radical, se a podemos assim designar, ocupa na esfera pública. As sondagens, apontam para uma vitória de Emmanuel Macron. Todavia, a possibilidade de Zemmour chegar perto daquele que será o número da vitória de Macron é enormíssima. Le Pen, por sua vez, tem sido extremamente esquecida, encontrando-se atrás de Zemmour, algo que certamente não a deixa contente em virtude da sua quase vitória frente a Macron em 2017.</p>\n<p align=\"justify\">As justificações mais comuns dos franceses que votam, não só na direita extremista, como também na direita radical, ou, ainda, na <em>direita-soft</em> e conservadora de Le Pen são, como já fora desenvolvido detalhadamente, a insegurança que acompanha os franceses, o declínio político, cultural, social e, acima de tudo, ideológico daquela que foi a Nação pioneira do Liberalismo e de todos os ideias subjacentes ao mesmo.</p>\n<p align=\"justify\">Faltam sensivelmente 5 meses para as eleições francesas. As interrogações são excedentes. O que é certo, é, que se a extrema-direita, seja a de Marine Le Pen ou a de Éric Zemmour, ganhar as eleições na 2ª volta, podemos esquecer grande parte das práticas progressistas a que estávamos habituados a ver em França. A começar com o fim do europeísmo e um possível isolacionismo francês, um dos maiores medos de, se nos recordarmos bem, François Hollande, ex-Presidente Francês.</p>\n<p align=\"justify\"><br><br></p>",
            "image": "https://polititank.pt/media/posts/60/eleicoes-francesas.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-12-03T00:36:46+00:00",
            "date_modified": "2021-12-03T14:16:37+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-31/",
            "url": "https://polititank.pt/gabinete-de-crise-31/",
            "title": "Gabinete de Crise #31  ",
            "summary": "Cimeira Polititank; Eleições Chile; Julgamento Kyle Rittenhouse; 3ª Dose Vacina Novas Medidas Aviso: Lamentamos o atraso deste episódio devido às preparações da Cimeira. - A Cimeira do Politiank terá lugar nos dias 27 e 28 de Novembro em Almada, no Convento dos Capuchos. [Conteúdo do&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Cimeira<span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Polititank; Eleições Chile; Julgamento Kyle Rittenhouse; 3ª Dose Vacina Novas Medidas</span></h1>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Aviso: Lamentamos o atraso deste episódio devido às preparações da Cimeira. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">- A Cimeira do Politiank terá lugar nos dias 27 e 28 de Novembro em Almada, no Convento dos Capuchos. [Conteúdo do evento em </span><a href=\"https://www.youtube.com/redirect?event=video_description&amp;redir_token=QUFFLUhqbEs5NnE5M21YcEZPVk9sNERmbTBuczA5S0FEZ3xBQ3Jtc0tsOXNYaTREWUozcm1EVXFGYm43VjNheE9XU2p3cUZHamk4WUp0SzdWaFVqMDFaQzlheGw5R0hxTlJuTUhyNEZ6aTBzUUVaUHZNZl95NzZWUzQ2RExvWGFtNDF1b01Wd1hEalpicDYtbUd1U2RxNUpCQQ&amp;q=https%3A%2F%2Fanchor.fm%2Fpolititankpt%2Fepisodes%2FConversas-Bilaterais-Carlos-Guimares-Pinto-e-lvaro-Beleza-sobre-a-Sociedade-Civil-e1at1fj\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Conversas Bilaterais</a><span class=\"style-scope yt-formatted-string\" dir=\"auto\">]</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> - O Julgamento de Kyle Rittenhouse em apreciação neste nosso Gabinete de Crise. [Ver  opinião de um dos nossos membros em </span><a href=\"https://www.youtube.com/redirect?event=video_description&amp;redir_token=QUFFLUhqbDVKSFZ4Z1oza2I0THhiNTRfa0JtUUhmb0RSUXxBQ3Jtc0tudGY1ZkRiUU5vcnk1TDFPWkt3V2J1SVg4dkNWUnVSS3F6NHlETUxBbVVUWUpPdDNOclNTZWxyXzlXMFZOYndURGR6RVAtSkU3U1NsZ2UwVFJPRE5PYnBIb3hGYXJMaVBwTjVaTllZZkprSi11NGVTZw&amp;q=https%3A%2F%2Fpolititank.pt%2Fkyle-rittenhouse-e-opinioes-publicas%2F\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Artigo</a><span class=\"style-scope yt-formatted-string\" dir=\"auto\">]</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> - Novas políticas de vacinação.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/7EJnpaKVjx2xXhyW3yrZlz?si=3472f79833fa4e51\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/polititank/id1562875176\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=pGXyQElIthQ\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/31Cimeira-Polititank-Eleies-Chile-Julgamento-Kyle-Rittenhouse-3-Dose-Vacina-Novas-Medidas-e1b55nh/a-a710uhh\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-12-02T17:02:30+00:00",
            "date_modified": "2021-12-05T17:01:41+00:00"
        },
        {
            "id": "https://polititank.pt/kyle-rittenhouse-e-opinioes-publicas/",
            "url": "https://polititank.pt/kyle-rittenhouse-e-opinioes-publicas/",
            "title": "Kyle Rittenhouse e Opiniões Públicas",
            "summary": "A 25 de Agosto de 2020, Kyle Rittenhouse foi preso, acusado de homicídio. Encontrava-se nos protestos da ANTIFA, empenhando uma (das famosas) AR-15. Disparou, matando duas pessoas e ferindo uma terceira. Foi a julgamento há pouco tempo, o que este revelou foi que passamos demasiado&hellip;",
            "content_html": "<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\">A 25 de Agosto de 2020, Kyle Rittenhouse foi preso, acusado de homicídio. Encontrava-se nos protestos da ANTIFA, empenhando uma (das famosas) AR-15. Disparou, matando duas pessoas e ferindo uma terceira.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\">Foi a julgamento há pouco tempo, o que este revelou foi que passamos demasiado rápido a condenar alguém do que a averiguar o que realmente aconteceu. Enquanto o julgamento prosseguia, por essas redes sociais, viam-se reclamações de que “o juiz não está a ser imparcial”, assim como as que não faziam ideia do que aconteceu realmente, mas, afinal, o que importa é ter opinião.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> Vamos primeiro aos factos apurados: Kyle foi para os protestos que ficavam a 15 minutos de sua casa, e um amigo levou-lhe a arma. Para quê, também não sei, mas levou. No entanto, Kyle não iniciou confrontos, limitando-se a prestar primeiros socorros, apagando fogos, tirando caixotes do lixo do caminho. Deveria lá estar naquele momento? Debatível, mas estava. Deveria ter arma? Mais uma vez, isso é outra discussão. A certo ponto dos protestos, foi atacado por um homem, que alvejou fatalmente. Não está em discussão se o homem era bom ou mau, até porque não vivemos nas Filipinas, e no mundo ocidental não alvejamos qualquer pessoa que suspeitemos ser criminosa.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> Até aqui, tudo mal. Há críticas a apontar a todos os lados, mas também aos media pela cobertura feita ao caso, em sua grande parte. Mais tarde, foi perseguido e atacado por um outro homem que matou. Alvejou o terceiro quando este lhe apontou uma arma, ferindo-o com gravidade. Aquando do seu julgamento, descobriu-se as mentiras da testemunha chave da acusação, da incompetência do procurador, tentando atacar a quinta emenda da constituição americana, até à ignorância dos que comentam sem ver qualquer coisa sobre o caso, desde os que achavam que Kyle é um herói até os que o apontam como racista. E assim continuamos, numa saga de gente que prefere ter opinião a averiguar factos, já para não falar das opiniões mais bárbaras à esquerda e à direita.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> E, neste caso, pecam todos por falta de informação. Tanto Kyle como o terceiro agressor adquiriram as armas legalmente (embora a licença do agressor tivesse expirado antes do protesto). E embora este debate já se arraste há algum tempo, parece-me um debate que não vá terminar tão cedo. O argumento de se defenderem de um governo opressor não cola. Até porque o governo tem drones, entre outras coisas.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> </span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> Poderia Kyle ter evitado isto? Tem todo o direito a estar na rua e ninguém pode (nem deve) querer tirar-lhe esse direito. Mas sabendo que poderia haver confrontos, podemos sempre colocar a hipótese de se estar a colocar numa situação complicada, como se colocou. No entanto, os protestantes não o deveriam ter atacado, com ou sem provocação nada desculpa isto. A decisão do tribunal foi a correta, Kyle defendeu-se e não merece ser preso por defender a própria vida. A não esquecer também que a testemunha da acusação, caso Kyle fosse condenado, teria melhores hipóteses de receber uns 10 milhões de dólares. Por isso, como visto no questionário do advogado de defesa, cometeu perjúrio, e deveria ter sido indiciado por tal ato.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> Posto isto, Kyle também não é propriamente um herói. Foi um rapaz que tentou fazer o trabalho onde a polícia falhou, encontrou manifestantes com os quais a polícia deveria ter lidado, defendeu-se como pôde. Dizer que fez bem porque os agressores eram violadores, ou que mereceu ser atacado por andar armado são dois pontos de vista nulos. Como mencionado acima, não vivemos no faroeste, e somos melhores que isto.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> Por último, a todos os que venham a ler isto e a argumentar que a ANTIFA “não é uma organização, é apenas um grupo de pessoas que se identifica assim”, deve considerar que realmente, aparte de poder não estar coletada nas finanças, a ANTIFA é a definição de organização e deve ser tratada como tal. E se tiver de ser classificada como organização terrorista, que o seja. Por muito que movimentos como ANTIFA, BLM e afins tenham na sua base uma boa causa, o que fazem delas não o é. Os EUA merecem melhor, e o mundo também.</span></span></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião"
            ],
            "date_published": "2021-11-25T07:44:00+00:00",
            "date_modified": "2021-12-15T23:00:21+00:00"
        },
        {
            "id": "https://polititank.pt/eutanasia-e-a-minha-sanidade-mental/",
            "url": "https://polititank.pt/eutanasia-e-a-minha-sanidade-mental/",
            "title": "Eutanásia e a minha sanidade mental",
            "summary": "Disclaimer – Este artigo é de opinião, portanto discordar dele é natural e de salutar, assim como o reverso. No entanto, isso não significa que tu estejas certo. Neste tema, podemos começar de muitas formas diferentes. Por maiores que nos pareçam os obstáculos, quer à&hellip;",
            "content_html": "<p align=\"justify\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span style=\"font-size: medium;\"><u>Disclaimer – Este artigo é de opinião, portanto discordar dele é natural e de salutar, assim como o reverso. No entanto, isso não significa que tu estejas certo.</u></span></span></span></p>\n<p align=\"justify\">Neste tema, podemos começar de muitas formas diferentes. Por maiores que nos pareçam os obstáculos, quer à compreensão quer ao entendimento deste fenómeno. A eutanásia é o chapéu, onde cabem diferentes formas de abreviar ou por termo à vida de alguém, que sofre de uma doença prolongada e incurável. Temos a eutanásia ativa, a passiva, a ortotanásia e a distanásia.</p>\n<p align=\"justify\">Vou procurar explicar brevemente cada uma delas:</p>\n<ul>\n<li>\n<p><u><strong>Eutanásia Ativa </strong></u>– Acontece quando se apela a recursos que podem findar com a vida do doente (injeção letal, medicamentos em dose excessiva, etc.)</p>\n</li>\n</ul>\n<ul>\n<li>\n<p><u><strong>Eutanásia Passiva</strong></u> – A morte do doente ocorre por falta de recursos necessários para manutenção das suas funções vitais (falta de água, alimentos, fármacos ou cuidados médicos)</p>\n</li>\n</ul>\n<ul>\n<li>\n<p><u><strong>Ortotanásia</strong></u> – Consiste no ato de parar com atividades ou tratamentos que prolongam a vida de forma artificial. Isto acontece em casos que uma pessoa se encontra em coma ou estado vegetativo, não havendo tendência para que recupere. É uma forma de eutanásia passiva. A ortotanásia é contemplada por muitos como uma morte que ocorre de forma mais natural.</p>\n</li>\n</ul>\n<ul>\n<li>\n<p><u><strong>Distanásia</strong></u> - é vista como o contrário da eutanásia, e remete para o ato de prolongar ao máximo a vida de uma pessoa que tem uma doença incurável. Frequentemente a distanásia implica numa morte lenta e sofrida.</p>\n</li>\n</ul>\n<p align=\"justify\">Explicadas que estão os diferentes tipos de eutanásia, se assim se pode dizer, vamos diretos a um dos busílis desta questão, que é: porque o fazem?</p>\n<p align=\"justify\">Podíamos contar aqui numerosos capítulos, de outras tantas histórias, mas na base está uma velha questão que tem varrido a Europa e todos quantos, aprovaram, de diferentes formas, este procedimento.</p>\n<p align=\"justify\">A questão é saber qual é o limite de cada um? Qual é o limiar entre estar vivo e sobreviver apenas? Não pretendo dar a resposta a estas perguntas. No entanto, sirvo-me da minha prosa, para vos poder oferecer uma resposta.</p>\n<p align=\"justify\">Sendo favorável à livre escolha da forma como cada um vive, não me oponho a uma escolha informada e vigiada reiterada e prolongada no tempo.</p>\n<p align=\"justify\">Se não vejamos, a informação é fundamental, em qualquer escolha ou decisão que façamos, pois a mesma situação com diferentes níveis de informação, pode gerar escolhas opostas, ou subtilmente diferentes. Mas as subtilezas aqui, neste assunto não são de descartar.</p>\n<p align=\"justify\">Esta decisão, não deve, em meu entender, ser tomada sem o devido acompanhamento médico especializado. Uma equipa multidisciplinar que faz toda a analise, fisiológica e mental das condições em que a pessoa se encontra. Isto durante um período de tempo alargado da vida da mesma.</p>\n<p align=\"justify\">A referida pessoa, consciente de que este é o ultimo ato que poderá tomar, pesadas que foram todas as consequências, quer da decisão em questão quer da ausência dela, deve reiterar o pedido. Não como uma forma de dúvida, perante o indivíduo, mas antes para que se não obedeça a estados de alma, a conjunturas emocionais mas antes que seja, o que é, uma decisão estrutural da vida de alguém. Com o inevitável impacto nas vidas de todos quantos estão na sua vida.</p>\n<p align=\"justify\">A dor e o sofrimento, tendem a andar de mãos dadas e a ser demasiado abstratos quando não nos afetam diretamente. Um sofrimento prolongado de algo incurável parece-me um conceito absurdo para se poder viver condignamente dentro dele. Cabem, na minha cabeça, diferentes noções e tolerância dos mesmos. No entanto, quando alguém decide, - com base no sistema já referido – que já chega, para mim não existe teoria que supere a realidade dos factos.</p>\n<p align=\"justify\">Sou levado a concluir que, sem desprimor para outras opiniões e baseado nas salvaguardas que descrevi, é melhor uma pessoa viver até ao limite da sua possibilidade, com o maior conforto que consiga, sempre e quando o deseje. Porque estar vivo não é uma obrigação é uma bênção que devemos respeitar e fazer por aproveitar tanto quanto nos for possível. Assim me declaro, paradoxalmente, a favor da vida e da eutanásia, dois dos caminhos paralelos que existem, aqui no meu mundo.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião"
            ],
            "date_published": "2021-11-23T15:52:19+00:00",
            "date_modified": "2021-12-13T19:53:38+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-30/",
            "url": "https://polititank.pt/gabinete-de-crise-30/",
            "title": "Gabinete de Crise #30 ",
            "summary": "Cimeira do Polititank; Crise Migrantes Bielorrússia; Resoluções COP 26; Inês Sousa Real Exposed Participa na nossa Cimeira do Polititank, nos dias 27 e 28 de Novembro em Almada! A Bielorrússia volta a marcar a agenda internacional, desta vez a propósito da crise de migrantes que&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Cimeira do Polititank; Crise Migrantes Bielorrússia; Resoluções COP 26; Inês Sousa Real Exposed</h1>\n<p> </p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://polititank.pt/media/posts/56/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-xs.png 300w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-sm.png 480w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-md.png 768w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-lg.png 1024w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-xl.png 1360w ,https://polititank.pt/media/posts/56/responsive/8-Situacao-na-Bielorrussia-PNS-e-a-TAP-Convencao-do-MEL-e-Convencao-do-Chega-Gabinete-de-Crise-verdadeiro-2xl.png 1600w\"  alt=\"\" width=\"1280\" height=\"720\"></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Participa na nossa Cimeira do Polititank, nos dias 27 e 28 de Novembro em Almada! </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">A Bielorrússia volta a marcar a agenda internacional, desta vez a propósito da crise de migrantes que está a acontecer e que coloca pressão na fronteira europeia da Polónia, que já disse contruir um muro, para tentar conter, a vaga de migrantes vem sobretudo do Médio Oriente, estando o Iraque em destaque na cena internacional deste conflito. </span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Lukashenko, Presidente da Bielorrússia diz que Putin é o seu irmão mais velho que está a proteger a Bielorrússia dos outros países. [<a href=\"https://polititank.pt/a-crise-fronteirica-entre-polonia-e-bielorrusia/\">Ver Artigo</a>]</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> A COP 26 chegou ao fim, para uns é um sucesso, para outros é um falhanço, tendo alguns países falhado as metas, ou não quererem comprometer-se com números e com o seu desenvolvimento. [<a href=\"https://polititank.pt/cop26-ainda-nao-sera-desta/\">Ver Artigo</a>]</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Em Portugal, Inês Sousa Real, líder do PAN, foi exposta numa narrativa que a colocam a praticar tudo o contrário do que defende. A questão das estufas ou de túneis, que vai animar os tempos mediáticos, assim como Mariana Mortágua vai processar a comentadora espanhola e André Ventura por crime de difamação, sobre alegadamente receber dinheiro e forma de financiar o Bloco de Esquerda, bem como o PODEMOS.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/7DkjzvtvL1mPE4xjXap4GT?si=x2J1ULAFRl-LcqJFs2JQBQ\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/30-cimeira-do-polititank-crise-migrantes-bielorr%C3%BAssia/id1562875176?i=1000542806558\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=pGXyQElIthQ\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/30-Cimeira-do-Polititank-Crise-Migrantes-Bielorrssia-Resolues-COP-26-Ins-Sousa-Real-Exposed-e1amjf1/a-a6v434c\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-11-21T16:45:46+00:00",
            "date_modified": "2021-12-02T17:25:25+00:00"
        },
        {
            "id": "https://polititank.pt/eleicoes-na-argentina-e-o-novo-bloco-libertario/",
            "url": "https://polititank.pt/eleicoes-na-argentina-e-o-novo-bloco-libertario/",
            "title": "Eleições na Argentina e o novo Bloco Libertário",
            "summary": "Depois de ter coberto o fenómeno Javier Milei no mês passado, é natural que volte para a sua conclusão eleitoral, que foi muito melhor do que os próprios eleitores esperavam no alto da sua confiança. Primeiro um pequeno resumo do que se passou nas legislativas da&hellip;",
            "content_html": "<p lang=\"pt-PT\">Depois de ter<span style=\"color: #3598db;\"> <a href=\"https://polititank.pt/capitao-ancap-argentino/\" style=\"color: #3598db;\">coberto</a></span> o fenómeno Javier Milei no mês passado, é natural que volte para a sua conclusão eleitoral, que foi muito melhor do que os próprios eleitores esperavam no alto da sua confiança.</p>\n<p lang=\"pt-PT\">Primeiro um pequeno resumo do que se passou nas legislativas da Argentina (PASO) neste Domingo dia 14.</p>\n<figure class=\"post__image post__image--center\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/55/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai....png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-xs.png 300w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-sm.png 480w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-md.png 768w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-lg.png 1024w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-xl.png 1360w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-09-36-Clarin-no-Instagram-2019-VS-2021-Juntos-por-el-Cambio-gano-en-la-Provincia-de-Buenos-Ai...-2xl.png 1600w\"  alt=\"Mapa Eleitoral da Argentina 2019 vs 2021\" width=\"598\" height=\"598\">\n<figcaption ><em>Frente de Todos (Azul Claro)/Juntos por el Cambio (Amarelo) Fonte: Instagram (<a href=\"https://www.instagram.com/p/CWTShcortf6/?utm_medium=copy_link\" target=\"_blank\" rel=\"noopener noreferrer\">click</a> )</em></figcaption>\n</figure>\n<p><span lang=\"pt-PT\">As forças de poder dentro da Câmara de Deputados não mudaram substancialmente. As forças principais – </span><span lang=\"pt-PT\"><i>Frente de Todos</i></span><span lang=\"pt-PT\"> (Kirchnerismo) e</span><span lang=\"pt-PT\"><i> Juntos por el Cambio</i></span><span lang=\"pt-PT\"> (Centro/Centro Direita) – ficaram numa situação de paridade virtual, com nenhum deles a atingir uma maioria. Mas o peronismo de facto caiu significativamente.</span></p>\n<p lang=\"pt-PT\">A nível nacional o <i>Juntos</i> teve 41,89%, a ser particularmente forte no centro e norte da Argentina, derrotando o kirchnerismo.</p>\n<p lang=\"pt-PT\">O <i>Frente</i> saiu por baixo com 33,08%, mas ainda conseguindo impulsionar-se nas suas fortalezas como Santa Cruz. Só foi forte em 8 Provincias no Norte: San Juan, La Rioja, Catamarca, Tucuman, Santiago del Estero, Chaco, Formosa, Salta e no sul, Tierra del Fuego.</p>\n<p lang=\"pt-PT\">Em Buenos Aires, a capital onde o kirchnerismo sempre esteve entrincheirado, a oposição ganhou. Embora Diego Santilli do <i>Juntos</i> tenha 39,81%, Victoria Paz do <i>Frente</i> teve 38,53%, criando um “empate técnico”. O libertário José Espert do <i>Avanza Libertad</i> teve 7,50%.</p>\n<p lang=\"pt-PT\">Mas como dito num artigo anterior, a abstenção tem abalado as configurações políticas de vários países, e na Argentina, 66,21% dos eleitores votaram nas primárias, a participação mais baixa desde 2011.</p>\n<p lang=\"pt-PT\">Assim veio a grande surpresa da noite: um novo bloco surge na legislatura Argentina, liderado por Javier Milei do <i>La Libertad Avanza</i> e José Luis Espert do <i>Avanza Libertad</i>, que vão sentar cinco legisladores no total. <i>La Libertad Avanza </i>e <i>Avanza Libertad</i> são técnicamente a mesma coisa, a diferença é que <i>Avanza Libertad </i>representa a Província de Buenos Aires, e o <i>La Libertad Avanza</i> representa só a cidade de Buenos Aires. Javier Milei obteve 17,03% dos votos e 3 assentos na Câmara Baixa (+ os dois do <i>Avanza Libertad</i>, totalizando 5 legisladores libertários).</p>\n<figure class=\"post__image post__image--center\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/55/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-xs.png 300w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-sm.png 480w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-md.png 768w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-lg.png 1024w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-xl.png 1360w ,https://polititank.pt/media/posts/55/responsive/Screenshot-2021-11-16-at-14-16-48-Javier-Milei-javiermilei-publicado-no-Instagram-15-de-Nov-2021-as-10-19-UTC-2xl.png 1600w\"  alt=\"Euforia no Luna Park\" width=\"598\" height=\"337\">\n<figcaption ><em>Fonte: Instagram (<a href=\"https://www.instagram.com/p/CWUCIGEAvV4/?utm_medium=copy_link\" target=\"_blank\" rel=\"noopener noreferrer\">click</a>)</em></figcaption>\n</figure>\n<p lang=\"pt-PT\">Segundo o especialista Diego Reynoso, os eleitores foram na maioria homens entre os 18 e 40 anos, de todas as classes sociais. Estando numa posição pró-mercado libertária, apela ao eleitorado farto da intervenção do Estado; a sua posição contra o <i>establishment, ou status quo,</i> ou sistema, apela aqueles fartos da classe política atual.</p>\n<p lang=\"pt-PT\">Não é o primeiro candidato a prometer abraçar o liberalismo, mas liberais acreditam ser o primeiro verdadeiramente a fazê-lo, nas suas palavras, “puro e duro”. O tempo e energia gastos a criticar a casta política – todos aqueles que estão no poder há muito tempo – presentearam-no com a posição de terceira força política na primeira volta em Setembro, em Buenos Aires. Para ele “imposto é roubo”, logo chamar o Estado de “ladrões”. “Inflação é roubo”, e culpa o Banco Central por isso, logo quer acabar com este. Quer prosperidade através da liberdade. Embora Javier seja anti-sistema, alguns liberais preocupam-se com a discrepância entre o que diz e o facto de agora ser um agente político, dentro do sistema.</p>\n<p lang=\"pt-PT\">Entrei novamente em contacto com as minhas fontes na Argentina. O desejo de Lucas, que está em medicina, “sempre foi que os Kirchner tenham menos e menos poder político, e até agora parece que isso se está a tornar mais real”. O kirchnerismo é um aparelho do cockpit do peronismo, e “agora com estas vitórias queria ver mesmo a direita um pouco mais unida e a tomar decisões mais coerentes, porque ainda faltam as presidenciais”</p>\n<p lang=\"pt-PT\">Espera-se que Javier Milei não sabote esta desejada coordenação anti-kirchnerista, porque na última convenção durante os últimos dias de campanha no Parque Lazama em Buenos Aires, onde estiveram mais de 10 mil pessoas, opôs-se à lista centro-direita e não falou em alianças. Previamente tinha expressado interesse, mas para manter a identidade do partido parece ter voltado ao discurso <i>anti-casta.</i></p>\n<p lang=\"pt-PT\">Ainda esta sexta-feira antes das eleições contactei uma jovem estudante, Fiorella Morales, Universitária em Ciências Económicas, e fã de Milei. Os motivos do seu apoio são materialistas, como a inflação e a crise económica. Acusa o governo de roubar através de “obras públicas” onde gastam 5 milhões de dólares e registam 100 milhões só para repartir algum entre eles. Aí encontrou Milei, “que traz propostas económicas para a moeda argentina ter mais valor.” Também pretende que haja uma mudança na mentalidade dos argentinos. “Cá todos querem sair do país e ele [Javier] convence os eleitores a ficar porque porque vamos ter uma boa qualidade de vida se abraçarmos as ideias da liberdade. Baixar impostos, defender propriedade privada, defender os comerciantes que estão a ser espezinhados pelos impostos.” Tal como todos os partidos mais liberais, os Planos Sociais são seu alvo, acreditando que o governo usa os vulneráveis para os prender com subsídios.</p>\n<p lang=\"pt-PT\">Fiorella estava confiante nos resultados, mas receosa. Desde que começou a votar, votava em branco, mas Milei fez com que voltasse a acreditar finalmente possível cumprir algumas propostas. O próprio Milei repetia nos seus discursos que \"não vinha guiar cordeiros, vinha despertar leões”, cortando as correntes do Estado. Após receber os resultados das eleições, Fiorella está uma mulher feliz.</p>\n<p lang=\"pt-PT\">Consegui uma breve entrevista com um polícia que gosta dos planos de Milei para reformar o código penal. Argentina é dos países da América Latina mais seguros, porém roubo e corrupção continuam algo endémicos, e a chamada “casta política”, embora tenham boa legislação, tem a mão muito leve. Alex, o polícia, gostaria que os presos não recebessem promessas de sair por bom comportamento. Por exemplo, um roubo qualificado equivale a 8 anos de prisão, que facilmente são reduzidos a 4 por bom comportamento. Isto mostra que Javier parece ter algumas políticas punitivas típicas de partidos anti-sistema. Alex simplesmente acrescenta que espera “Milei que ponha ordem no Congresso e suas ideias sejam escutadas, interpretadas e cheguem a um consenso entre os pares, caso contrário a Argentina cai numa crise económica irreversível.”</p>\n<p><span lang=\"pt-PT\">São estes tipos de políticas mais duras, amores por candidatos como Trump e Bolsonaro, que dão a perspetiva a partidos da oposição e comunicação social mais à esquerda, que Javier Milei é de extrema-direita, como acusou o </span><span lang=\"pt-PT\"><i>El Diário del País</i></span><span lang=\"pt-PT\"> e </span><span lang=\"pt-PT\"><i>El Periódico</i></span><span lang=\"pt-PT\">. Todavia Javier é individualista e liberal economicamente, enquanto a extrema-direita tende a ser protecionista, </span><span lang=\"pt-PT\">nativista</span><span lang=\"pt-PT\">, tradicionalista, assimilista, e moraliza o Estado e toda a sua identidade nacional histórica, </span><span lang=\"pt-PT\">através de uma linhagem </span><span lang=\"pt-PT\">[Cas Mudde, parafraseado]</span><span lang=\"pt-PT\">. </span><span lang=\"pt-PT\">No entanto reconhece-se que nos tempos de hoje partidos antissistema estão configurados popularmente como extrema-direita no mainstream. </span><span lang=\"pt-PT\">O antissistema reforça clivagens entre “nós” e “eles”, conceito que vai mudando, </span><span lang=\"pt-PT\">por exemplo,</span><span lang=\"pt-PT\"> nos partidos antissistema Europeus. </span><span lang=\"pt-PT\">Não é </span><span lang=\"pt-PT\">então </span><span lang=\"pt-PT\">surpreendente que jornais como </span><a href=\"https://oglobo.globo.com/mundo/pela-primeira-vez-ultradireita-chega-ao-congresso-da-argentina-impulsionada-por-admirador-de-trump-bolsonaro-25277519\"><span lang=\"pt-PT\"><i>O</i></span><span lang=\"pt-PT\"><i> <span style=\"color: #3598db;\">Globo</span></i></span></a><span lang=\"pt-PT\"> chamem Javier de </span><span lang=\"pt-PT\"><i>“O Bolsonaro Argentino”</i></span><span lang=\"pt-PT\">, </span><span style=\"color: #3598db;\"><a href=\"https://www.cnnbrasil.com.br/internacional/candidatos-de-extrema-direita-surpreendem-em-campanhas-da-argentina-e-do-chile/\" style=\"color: #3598db;\"><span lang=\"pt-PT\"><i>CNN</i></span></a></span><span lang=\"pt-PT\"><span style=\"color: #3598db;\"> </span>e<span style=\"color: #3598db;\"> </span></span><span style=\"color: #3598db;\"><a href=\"https://www.theguardian.com/world/2021/nov/15/argentina-congressional-elections-far-right-far-left-make-big-gains\" style=\"color: #3598db;\"><span lang=\"pt-PT\"><i>The Guardian</i></span> </a></span><span lang=\"pt-PT\">noticiem que a</span><span lang=\"pt-PT\"><i> “extrema-direita </i></span><span lang=\"pt-PT\"><i>surpreendeu </i></span><span lang=\"pt-PT\"><i>na Argentina”.</i></span></p>\n<p><span lang=\"pt-PT\">Em todo o caso, e</span><span lang=\"pt-PT\">stando assim qualificada a extrema-direita, </span><span lang=\"pt-PT\">considerar </span><span lang=\"pt-PT\">Javier Milei como tal </span><span lang=\"pt-PT\">ronda o </span><span lang=\"pt-PT\">ridículo</span><span lang=\"pt-PT\">, embora o </span><span lang=\"pt-PT\">mesmo</span><span lang=\"pt-PT\"> rótulo </span><span lang=\"pt-PT\">já tenha sido </span><span lang=\"pt-PT\">atirado mesmo em partidos como a Iniciativa Liberal portuguesa. </span></p>\n<p><span lang=\"pt-PT\">Milei reconhece que somos filhos de imigrantes e de antepassados que imigraram, mas de um ponto de vista liberal, imigração só se torna um problema caso os novos membros não cooperem com o grupo instalado. Deve haver punições para a delinquência? Sim. Mas será igual para todos. As leis punitivas de Javier não são específicas a imigrantes, mas a todos a que pertencem ao grupo e nele são delinquentes, pois qualquer membro da comunidade é um potencial delinquente. Para ele o comércio livre reforça cooperação social e pacif</span><span lang=\"pt-PT\">í</span><span lang=\"pt-PT\">ca sociedades (filosofia muito partilhada em quadros filosóficos das cryptos, como Bitcoin, onde imaginam uma sociedade onde certos sistemas de cooperação económica libertária eliminam os incentivos que propulsionam conflitos de grande escala e xenofobia [Breedlove]). </span><span lang=\"pt-PT\">Isto serve também para </span><span lang=\"pt-PT\">desentivar</span><span lang=\"pt-PT\"> o aproveitamento de programas como o Estado de Bem-Estar Social.</span></p>\n<p lang=\"pt-PT\">Como também mencionado num artigo prévio, ele não quer saber quem se relaciona com quem na sua intimidade, só questiona o papel do Estado em ter que saber isso. Logo não é tradicionalista. Para não falar do aborto, onde tem uma posição filosófica: liberdade tem como foco o direito à vida, se abortar, retira o direito à vida, logo, o direito a ser livre.</p>\n<p lang=\"pt-PT\">Javier Milei não vai deixar de ser controverso, todavia será possivelmente o candidato libertário mais bem sucedido a disseminar as suas ideias e a incubá-las numa população com energia, força, e desejo para a mudança. Lucas quer menos peronismo. Alex quer mais segurança. Fiorella quer que Milei não esqueça e sirva o povo. Não obstante, existe ainda outra característica que Milei e <i>Libertad</i> têm com partidos antissistema: oferecem soluções fáceis para problemas complexos, e a sua narrativa agressiva pode não funcionar com os seus pares na Câmara, cujo <i>modus operandi</i> é negociar.</p>\n<p lang=\"pt-PT\">Pelo menos já fez parte de uma missão histórica: retirou a maioria peronista que perdurava desde 1993. Mas ainda existem os problemas criados pela pandemia, o acordo com o FMI, a inflação que cresce, os mais de 40% de argentinos pobres, desemprego, uma dívida para pagar e preços controlados pelo governo em mais de 1400 produtos para impedir que a inflação piore e a moeda desvalorize.</p>\n<p lang=\"pt-PT\">Daqui a dois anos são as Presidenciais, e até lá será um período difícil para os Argentinos, que terão de segurar o país com uma câmara sem maiorias, novas ideias não testadas, novas reconfigurações e imensas promessas.</p>\n<p lang=\"pt-PT\"> </p>\n<p lang=\"pt-PT\"> </p>\n<p lang=\"pt-PT\"> </p>\n<address lang=\"pt-PT\"> </address><address><span lang=\"pt-PT\">Outras </span><span lang=\"pt-PT\">Referências:</span></address>\n<p>Javier Milei y la inmigración, Intratables- 27/01/17 [Online]. [Youtube: <a href=\"https://www.youtube.com/watch?v=xfNnAKnHxGo\">https://www.youtube.com/watch?v=xfNnAKnHxGo</a><span lang=\"pt-PT\">]</span></p>\n<p lang=\"pt-PT\">Javier Milei expresó su postura sobre el aborto legal y criticó el anuncio de Alberto Fernández [Online] [Youtube: <a href=\"https://www.youtube.com/watch?v=7wus7IVmuWo\">https://www.youtube.com/watch?v=7wus7IVmuWo</a>]</p>\n<p lang=\"pt-PT\">Javier Milei en MMD: \"El reperfilamiento de la deuda es una mentira\" [Online] [Youtube: <a href=\"https://www.youtube.com/watch?v=vxoW8BBXR7g\">https://www.youtube.com/watch?v=vxoW8BBXR7g</a>]</p>\n<p lang=\"pt-PT\">Mudde, Cas. 2020. <i>O Regresso da Ultradireita, da Direita Radical à Direita Extremista. </i>1ª Edição [Tradução Editorial Presença por Teresa Toldy e Marian Toldy].</p>\n<p lang=\"pt-PT\"> </p>\n<p lang=\"pt-PT\"> </p>",
            "image": "https://polititank.pt/media/posts/55/Screenshot-2021-11-16-14.47.24-2.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-16T14:03:59+00:00",
            "date_modified": "2021-12-05T17:01:28+00:00"
        },
        {
            "id": "https://polititank.pt/a-crise-fronteirica-entre-polonia-e-bielorrusia/",
            "url": "https://polititank.pt/a-crise-fronteirica-entre-polonia-e-bielorrusia/",
            "title": "A Crise Fronteiriça entre Polónia e Bielorrúsia",
            "summary": " A tensão entre a Bielorrússia e a Polónia tem crescido exponencialmente nos últimos dias e ambos os Estados têm dado aso à formação de novos episódios de crise política e/ou social quase que diariamente. Acontece que centenas, se não mesmo milhares, de refugiados (estimativas&hellip;",
            "content_html": "<p> </p>\n<p align=\"justify\">A tensão entre a Bielorrússia e a Polónia tem crescido exponencialmente nos últimos dias e ambos os Estados têm dado aso à formação de novos episódios de crise política e/ou social quase que diariamente.</p>\n<p align=\"justify\">Acontece que centenas, se não mesmo milhares, de refugiados (estimativas de Varsóvia), provenientes do Médio Oriente, mais especificamente de Países como o Afeganistão, o Iraque e a Síria, entre outros Estados considerados párias, ou seja, Estados propícios ao terrorismo e à guerra, chegaram à fronteira entre estes dois países, tentando entrar ilegalmente na União Europeia (UE) através da fronteira polaca. Tal tentativa, como podemos imaginar, deve-se à custosa e inabitável situação em que vivem as populações destes países.</p>\n<p align=\"justify\">A Bielorrússia, atualmente governada por Aleksandr Lukashenko, possui como forma de Governo uma República Presidencialista. Contudo, analisando de forma atenta e detalhada a História das relações bielorrussas-russas, constatamos que, mesmo possuindo uma espécie de maquilhagem democrática e independente, é Vladimir Putin quem está por detrás das decisões políticas de Lukashenko, pois nada é decidido sem o imperativo aceno do atual Presidente da Rússia.</p>\n<p align=\"justify\">Um dos maiores problemas é o facto de a História ser cíclica e repetitiva, pois há já vários meses que a Letónia e a Lituânia, países que também fazem fronteira com a Bielorrússia, se queixam das ações levadas a cabo por parte do Governo Bielorrusso, que leva a que milhares de pessoas tentem, diariamente, entrar na União Europeia ilegalmente, através do transporte fornecido pela Bielorrússia, cujo único objetivo é, exatamente, evitar a entrada massiva de refugiados no seu território e, dessa forma, um fluxo irregular de pessoas.</p>\n<p align=\"justify\">O mesmo se passa atualmente com a Polónia - os serviços militares bielorrussos têm vindo a transferir cada vez mais refugiados para a fronteira polaca. Face a tal “ofensiva”, a Polónia decidiu bloquear a entrada a todos os refugiados, ou, pelo menos, daqueles que consegue, de forma a não permitir a sua entrada na União Europeia.</p>\n<p align=\"justify\">O discurso do Primeiro-Ministro da Polónia, Mateusz Morawiecki, tem vindo a endurecer com o passar dos dias, pressionando a UE, a Comissão Europeia e, até, a Organização das Nações Unidas (ONU) a agravarem as sanções já impostas à Bielorrússia, tendo em conta a insegurança que este fluxo de refugiados está a gerar na Polónia.</p>\n<p align=\"justify\">A tensão parece ter chegado, também, ao território russo, devido à acusação lançada por Mateusz Morawiecki de que seria Putin quem estaria por detrás de todo este movimento, sendo esta uma manobra deste. Putin responde ao Primeiro-Ministro Polaco, mencionando, até, as restantes figuras políticas da UE que partilham da mesma perspetiva, afirmando que a culpa das crises de refugiados que vivenciamos nos dias de hoje, e, ainda, das que já testemunhámos no Passado, é única e exclusivamente da UE, pois foi quem criou as condições necessárias para que tal crise se sucedesse.</p>\n<p align=\"justify\">As possíveis teorias para a compreensão do real objetivo do regime de Lukashenko têm dividido a comunidade política e repartem-se em duas grandes linhas de pensamento.</p>\n<p align=\"justify\">Por um lado, temos quem entenda que tudo isto é uma retaliação de Lukashenko face às sanções impostas pela UE previamente. Tais sanções internacionais impostas à Bielorrússia tiveram como base e impulsionador as violações dos direitos humanos no país após os protestos contra as eleições de agosto de 2020.</p>\n<p align=\"justify\">Por sua vez, temos quem entenda, como já foi referido, que tudo não passa de um plano realizado pelo “arquiteto” Vladimir Putin. Tal conjetura é sustentada pela recente ajuda militar – as Forças Aeroespaciais Russas- e económica do Regime de Putin à Bielorrússia.</p>\n<p align=\"justify\">Contamos com múltiplos apelos internacionais por parte, tanto de personalidades políticas, como de organizações internacionais, como por exemplo de Angela Merkel, Chanceler da Alemanha; da NATO; da Comissão Europeia, liderada por Ursula Von Der Leyen; do Conselho Europeu, representado pelo seu Presidente, Charles Michel; de Joe Biden, Presidente dos Estados Unidos da América (EUA); da ONU, dando a ‘cara’ através do seu Secretário-Geral, António Guterres.</p>\n<p align=\"justify\">Muito se fala quanto à inércia das personalidades políticas visto que só observamos cimeiras e outras ações de caráter diplomático, e não de intervenção. Porém, nem tudo é assim tão linear. Soluções, tais como a criação de uma “infraestrutura física” para a proteção da fronteira com a União Europeia e a criação de um muro com sistema de vigilância na fronteira entre os dois países em pseudo-conflito, estão em cima da mesa e são alvo de debate.</p>\n<p align=\"justify\">Exemplificativamente, esta ocorrência de Política Internacional será discutida no Conselho de Segurança, o maior órgão da ONU, com vista a intervir de alguma forma na crise. Todavia, a Rússia, aliada ao Presidente Lukashenko, é um dos membros-permanentes deste órgão sendo-lhe permitido o direito do duplo veto e, certamente, chumbará qualquer proposta ou até mesmo resolução com vista a condenar o regime do seu cúmplice. Ou seja, podemos esquecer esta via solucionaria através da ONU, à qual deveríamos conseguir recorrer dadas todas as suas prerrogativas.</p>\n<p align=\"justify\">Triste é estarmos todos condicionados a este tipo de princípio aristocrático que é o duplo veto.</p>\n<p align=\"justify\">Falando um pouco do outro lado do prisma e aproveitando, ainda, a menção dos direitos humanos, Lukashenko contrapõe tal acusação e afirma que a própria Polónia é a maior violadora dos direitos humanos por recusar a entrada de pessoas no seu território. Porquê?</p>\n<p align=\"justify\">A Polónia, enquanto Estado-Membro da União Europeia e segundo o art.18º da Carta dos Direitos Fundamentais da União Europeia, é obrigada a fornecer asilo a qualquer um com Estatuto de Refugiado, algo que não se tem vindo a verificar, até porque esta paga uma multa milionária para e por não respeitar os princípios do Estado de Direito.</p>\n<p align=\"justify\">Analisaremos os últimos <em>updates</em> com um especial cuidado e atenção pois, apesar de nos ser externo, é preocupante e poderá vir a ser um problema europeu dada a recente ameaça de Lukashenko: se a UE aumentar, efetivamente, as suas sanções para com a Bielorrússia, este cortará o gás natural que aquece bastantes países europeus, formando, assim, uma resposta à altura das sanções impostas.</p>\n<p align=\"justify\"> </p>\n<hr>\n<p align=\"justify\"> </p>\n<address><em><span class=\"cc-license-title\">Foto sobre <a href=\"https://www.flickr.com/photos/premierrp/51682280706/\" target=\"_blank\" rel=\"noopener noreferrer\">Licença</a> Attribution-NonCommercial-NoDerivs 2.0 Generic</span> <span class=\"cc-license-identifier\"> (CC BY-NC-ND 2.0) </span></em></address>",
            "image": "https://polititank.pt/media/posts/54/Flickr-Polish-Territorial-Defence-Forces.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-11-16T12:34:56+00:00",
            "date_modified": "2021-12-05T17:01:22+00:00"
        }
    ]
}
