{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/operacao-militar-especial/",
            "url": "https://polititank.pt/operacao-militar-especial/",
            "title": "Operação Militar Especial na Ucrânia",
            "summary": "“Operação Militar Especial” – uma breve análise pessoal aos motivos que levaram Vladimir Putin a decidir invadir a Ucrânia O dia 21 de Fevereiro de 2022 ficará na História como o início de uma ilegítima incursão militar russa nas Repúblicas Separatistas de Donetsk e Lugansk,&hellip;",
            "content_html": "<h3 align=\"justify\">“Operação Militar Especial” – uma breve análise pessoal aos motivos que levaram Vladimir Putin a decidir invadir a Ucrânia</h3>\n<p> </p>\n<p align=\"justify\">O dia 21 de Fevereiro de 2022 ficará na História como o início de uma ilegítima incursão militar russa nas Repúblicas Separatistas de Donetsk e Lugansk, consagradas nos Acordos de Minsk como Regiões Autónomas, contudo não soberanas ao governo de Kiev.</p>\n<p align=\"justify\">No seu discurso à nação russa – embebido de revisionismo histórico -, Vladimir Putin exortou aquilo que entende ser o “direito divino” da Rússia anexar a Ucrânia, na sua totalidade, por esta ter sido “totalmente criada pela Rússia” e ser “parte integral” da História, cultura e “continuidade espiritual” russas, culpando ainda os líderes soviéticos por terem concedido autonomia à Ucrânia enquanto República Socialista Soviética – “Ucrânia de Vladimir Ilyich Lenine. Ele é o seu autor e arquiteto”, etc. Este comunicado é, a meu ver, a verdadeira demonstração das intenções de Putin e do seu projeto para a recuperação da zona de influência russa, ou seja, a reconstrução de um novo “Império Russo”, em pleno século XXI. Quais são, assim, as razões para esta incursão?</p>\n<p align=\"justify\">A projeção do poder de Vladimir Putin e, por conseguinte, da Rússia, tem por base a restauração do poder russo nas ex-repúblicas soviéticas e, talvez, na própria Europa Central, agora quase totalmente composta por países pertencentes à OTAN. A forma como é propagandeado esse mesmo poder junto do povo russo causa alguma ambivalência ao Ocidente, já que Putin joga, no meu entender, com dois fenómenos históricos e geopolíticos ideologicamente distintos – o Império Russo e o Império Soviético. A meu ver, esta dicotomia russo-soviética tem que ver com a perceção e memória do povo russo enquanto superpotência mundial. Com isto quero dizer que, a referência à União Soviética enquanto período “glorioso” da História russa serve apenas como subterfúgio para alimentar as almas russas sequiosas de nacionalismo e projeção de poder.</p>\n<p align=\"justify\">O nacionalismo contém, além de um claro estímulo à diferença entre povos - “Nós vs Eles” -, uma enorme carga emocional relativa a períodos históricos caracterizados pela grandeza da Nação, nos quais o povo tenha experienciado esse mesmo poderio ou grandiosidade. Pensemos no caso russo: certamente teria pouco impacto junto da população russa referências ao Império Russo, ao tempo dos czares, à expansão de Pedro, O Grande, ou da Czarina Catarina. Porém, a era soviética ainda é algo muito presente nas mentes dos russos, principalmente nos mais seniores, como um tempo bipolar com a União Soviética como superpotência internacionalista do ideário de Lenine e Estaline. Evidentemente que o último foi responsável por, pelo menos, 30 milhões de mortes, mas nada disso parece contar para uma potência revisionista como a Rússia de Vladimir Putin, que procura incessantemente desvalorizar o Grande Terror estalinista da década de 1930, glorificando a sua (brutal e desumana) liderança durante a II Guerra Mundial. Esta é, no meu entender, a principal razão pela qual se faz alusão em todas as paradas militares na Praça Vermelha, ao passado soviético através do uso da foice e do martelo ou até a melodia e letra do hino russo, mera adaptação do hino soviético.</p>\n<p align=\"justify\">O mais perfeito exemplo desta dualidade czarista-soviética foi o excerto do discurso de Vladimir Putin elencado no princípio deste artigo – “Ucrânia de Vladimir Ilyich Lenine – ele é o seu autor e arquiteto”: Putin não pretende reavivar o comunismo, nem reconstruir o Império Soviético; as suas intenções são claras – reconstruir o Império Russo no espaço de influência soviética. A ideia soviética de igualdade entre repúblicas (ainda que dúbia) foi agora substituída pela ideia de subjugação ao imperialismo russo.</p>\n<p align=\"justify\">O principal pensador por detrás das ambições deste <em>homos sovieticus</em> com tiques imperialistas dá-se pelo nome de Alexander Dugin, filósofo russo ultranacionalista. Na sua obra, “Fundações da Geopolítica”, Dugin traça aquilo que entende ser o itinerário da política externa russa, baseada no Ortodoxismo enquanto motor da expansão russófila, defendendo a expansão natural da Rússia sobre os países de maioria ortodoxa, como a Ucrânia ou a Moldávia: com a Queda de Constantinopla em 1453 às mãos do invasor muçulmano, a sede espiritual da Igreja Ortodoxa foi deslocada para leste, mais precisamente para Moscovo. Esta decisão levou à criação do ideário de Moscovo e, por conseguinte, da Rússia, enquanto a “Terceira Roma”, ou seja, o último reduto do cristianismo romano, a casa da Ortodoxia. É esta, no meu entender, a primordial razão para as vontades expansionistas de Vladimir Putin e não a restauração do comunismo soviético na Rússia, Europa de Leste e Cáucaso.</p>\n<p align=\"justify\">Tudo isto nos leva para o atual conflito armado na Ucrânia, envolvendo os exércitos de Vladimir Putin, Volodymyr Zelensky e separatistas pró-russos leais ao suserano de Moscovo, sob o pretexto do primeiro “desnazificar” o governo ucraniano. A referência de Putin aos “nazis” remonta, a meu ver, à alegada colaboração de parte da população ucraniana com o invasor nazi durante a Operação Barbarossa em 1941. Aquando da ocupação da RSS da Ucrânia pela Wermacht, muitos ucranianos celebraram a chegada do invasor, traumatizados com a integração soviética, mais precisamente pela fome que assolou a república de 1932 a 1933 – o Holodomor, período no qual pereceram 1.8 a 12 milhões de ucranianos devido às políticas de interrupção voluntária, por parte de Estaline, de abastecimento de água, eletricidade e bens essenciais. Como tal, é de esperar que o pobre povo ucraniano acolhesse o invasor nazi como alternativa ao poder soviético que tanta miséria e morte lhes provocou, como uma realidade invertida da justificação dos independentistas birmaneses ao aliarem-se aos colonialistas ingleses contra a ocupação nipónica: “os britânicos chupam-nos o sangue, os japoneses arrancam-nos a carne até aos ossos” – os nazis chupam-nos o sangue, os soviéticos arrancam-nos a carne até aos ossos.</p>\n<p align=\"justify\">Termino com uma frase que demonstra bem a lição que, acredito, o Ocidente tenha aprendido a respeito da política de appeasment adotada inicialmente, tal como naqueles fatídicos dias de 1938 durante a assinatura do Pacto de Munique que entregou a Checoslováquia a outra tirania, desta vez a Alemanha Nazi:</p>\n<p align=\"justify\"><em>“Os ditadores podem ser dissuadidos, podem ser esmagados, mas nunca apaziguados”, </em>Margaret Thatcher</p>\n<p><br><br></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Ukraine",
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-03-07T21:40:24+00:00",
            "date_modified": "2022-03-08T00:20:37+00:00"
        },
        {
            "id": "https://polititank.pt/o-politicamente-correcto-mata-e-esta-a-matar/",
            "url": "https://polititank.pt/o-politicamente-correcto-mata-e-esta-a-matar/",
            "title": "O Politicamente Correcto Mata e Está a Matar",
            "summary": "Estamos a ser bombardeados com as imagens vindas da Ucrânia, vários refugiados aparecem, o desespero de fugir, ainda assim continuamos impávidos e serenos enquanto vemos a coragem dos ucranianos e dos soldados ucranianos, uma ferida está aberta e esta geração nunca se irá esquecer. Foi&hellip;",
            "content_html": "<p>Estamos a ser bombardeados com as imagens vindas da Ucrânia, vários refugiados aparecem, o desespero de fugir, ainda assim continuamos impávidos e serenos enquanto vemos a coragem dos ucranianos e dos soldados ucranianos, uma ferida está aberta e esta geração nunca se irá esquecer.</p>\n<p>Foi criado um “consórcio” da JS, JSD, JP, PAN e Iniciativa Liberal a propósito de manifestação no domingo, 27 de Fevereiro às 15h, contra a invasão da Ucrânia, em frente da embaixada russa.</p>\n<p>Segundo informação recolhida o Bloco de Esquerda não subscreveu o manifesto e o PCP recusou, onde também foi o único a não condenar no Parlamento a mesma invasão. Mas o Bloco de Esquerda não está unido nisto, alguns compram a narrativa, e nutrem estima por Putin por este querer resgatar a URSS, ou porque acreditam na narrativa de a Ucrânia estar infestada de neonazis. Estes partidos em nada são democráticos e saem impunes a acontecimentos destes, quando nós sabemos a condenação do CHEGA a propósito da sua simpatia com a Hungria.</p>\n<p>Parem de comparar Putin a Hitler, comparem-no a Estaline, líder comunista da URSS que matou mais ainda que Hitler, e que inspira Putin, não Hitler.</p>\n<p>Nada me tira da cabeça que se fosse tirada uma vida negra numa rua americana as ruas neste momento estavam cheias, ou se um <em>woke</em> qualquer se lembrasse de convocar uma greve climática estaria a fazer bloquear ruas lisboetas, mas como são ucranianos, lá longe…. Ou até mesmo a falta de liberdade no Canadá onde governa o Tirano liberal Justin Trudeau, mas rapidamente se colocam rótulos para justificar a não acção e o não protesto: “negacionistas”; “nazis” ou “homens supremacistas brancos”, não sabia que uma mulher idosa indígena abalroada por um polícia a cavalo era um homem branco supremacista.</p>\n<p>Mas este politicamente correcto que começou a minar a nossa sociedade ocidental e que deu espaço a estes <i>wokes</i> militantes da <i>cancel culture</i>, que decidem o que se deve falar ou não. Terão aqueles perfis com a bandeira da Palestina já alterado para a bandeira ucraniana? Provavelmente nunca o irão fazer.</p>\n<p>Putin apercebeu-se que o Ocidente está em guerra civil ideológica e de valores e com homens/lideranças fracas então foi o momento ideal, até porque a vida também não está boa para o povo russo no geral.</p>\n<p>Este excesso de zelo, de preocupação, porque não se pode ofender este e aquele, e as grandes reformas ficam na gaveta, as afirmações e convicções ficam na gaveta, saudades dos antigos líderes europeus de convicções e não no recuo dos seus valores, porque têm medo de serem cancelados, difamados por estes militantes que agora estão calados, porque não têm qualquer profundidade política para discutir o quer que seja, apenas sabem berrar umas frases que rimam, mas nada fazem efectivamente, são os anti capitalistas de <i>Iphone</i> no bolso e <i>McDonalds</i> no estômago.</p>\n<p>Muita força à Ucrânia, aos seus homens de guerra e aos filhos da Ucrânia que têm algo que aprecio muito: patriotismo, real amor à sua pátria, algo que estes <i>wokes </i>também nos querem tirar, mas espero que nunca o consigam fazer.</p>\n<p>É preciso tomar accção, é preciso defender os nossos valores europeus, os nossos valores ocidentais, porque o polititcamente correcto mata e está a matar.</p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Ukraine",
                   "Portugal",
                   "Opinião",
                   "Liberdade de Expressão"
            ],
            "date_published": "2022-03-01T16:37:06+00:00",
            "date_modified": "2022-03-02T15:29:03+00:00"
        },
        {
            "id": "https://polititank.pt/independencia-ucraniana-e-o-imperio-russo-no-seculo-xxi/",
            "url": "https://polititank.pt/independencia-ucraniana-e-o-imperio-russo-no-seculo-xxi/",
            "title": "Independência Ucraniana e o Império Russo no século XXI",
            "summary": "Imagine um Presidente Francês contemporâneo ordenar ao exército Francês que ocupe o Sarre alemão, e afirmar: “A Alemanha é um projecto anti-Francês construída por autores britânicos” (…) “A Alemanha não existiu durante muito tempo! O Sarre é território Francês. E toda a Alemanha será parte&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Imagine um Presidente Francês contemporâneo ordenar ao exército Francês que ocupe o Sarre alemão, e afirmar:</span></p>\n<p> </p>\n<p><i><span style=\"font-weight: 400;\">“A Alemanha é um projecto anti-Francês construída por autores britânicos” (…) “A Alemanha não existiu durante muito tempo! O Sarre é território Francês. E toda a Alemanha será parte da França — não existirá Alemanha.”</span></i></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Isto é precisamente o que se passa nas relações Russo-Ucranianas. A primeira frase é uma citação directa do</span><a href=\"http://en.kremlin.ru/events/president/news/66181\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">artigo</span></a><span style=\"font-weight: 400;\"> de Putin “Sobre a União Histórica de Russos e Ucranianos”, publicada em Julho de 2021. Apenas troquei a Ucrânia pela Alemanha e a Rússia pela França para aproximar a mensagem ao contexto Europeu e ao Mundo. A segunda frase é uma</span><a href=\"https://www.hybridcoe.fi/wp-content/uploads/2022/01/20220131-Hybrid-CoE-WP-13-Kremlins-messaging-on-Ukraine-WEB.pdf\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">declaração</span></a><span style=\"font-weight: 400;\"> do vice-Presidente Pyotr Tolstoy do Estado Russo de Duma.</span></p>\n<p><span style=\"font-weight: 400;\">A guerra Russo-Ucraniana contemporânea começou em 2014 com a anexação Russa da Crimeia e subsequente ocupação das cidades de Donetsk e Lugansk no Leste da Ucrânia. A guerra de 2014 pode ser rastreado dúzias de anos até à destruição Russa do Estado Ucraniano em 1920, ao genocídio de Holodomor em 1932-1933 e, numa era anterior, ao massacre da capital Cossaco Ucraniana de Baturyn e da destruição do seu estado por forças Russas em 1709. Nem um livro deverá ser escrito (e</span><a href=\"https://fivebooks.com/best-books/russia-ukraine-serhii-plokhy/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">muitos já o foram</span></a><span style=\"font-weight: 400;\">) de uma descrição exacta de relações Russo-Ucranianas.</span></p>\n<p><span style=\"font-weight: 400;\">Neste breve trabalho, explicarei apenas uma tese em particular; nomeadamente, </span><strong>a guerra contemporânea Russo-Ucraniana não é um conflito de interesses que possa ser resolvido através de conversações e compromissos, sendo um conflito existencial onde uma das partes deve mudar a sua própria natureza. </strong><span style=\"font-weight: 400;\">Ou a Ucrânia deve abdicar ao seu direito à soberania e independência, ou a Rússia deve desistir das suas ambições seculares por um império e controlo sob a sua “esfera de influência”. Uma análise de pervasivas mensagens políticas — e de média — pelo governo russo, montada contra a soberania Ucraniana e pontos chave na sua história demonstra isto.</span></p>\n<p><strong>A Rússia ainda trata a Ucrânia como a sua colónia. Conversações são impossíveis até que Moscovo aprenda o diálogo entre iguais.</strong></p>\n<p><span style=\"font-weight: 400;\">Extensiva</span><a href=\"https://euromaidanpress.com/2022/02/15/russian-propaganda-now-shows-ukraine-as-enslaved-brother-invasion-as-just-reclamation/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">monitorização dos media Russos demonstra</span></a><span style=\"font-weight: 400;\"> que na segunda metade de 2021, a propaganda Russa mudou a narrativa sobre o Ocidente e a NATO se aproximarem demais à Rússia, para retratar a Ucrânia como “uma nação irmã escravizada pelo Ocidente” que a Rússia deveria agora “libertar”. É essencial que se realce que durante décadas, e certamente desta vez, todos os principais canais televisivos na Rússia são controlados pelo estado, e todos eles</span><a href=\"https://www.hybridcoe.fi/wp-content/uploads/2022/01/20220131-Hybrid-CoE-WP-13-Kremlins-messaging-on-Ukraine-WEB.pdf\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">recitam a narrativa</span></a><span style=\"font-weight: 400;\"> política oficial das autoridades.</span></p>\n<p><span style=\"font-weight: 400;\">Na forma de Putin pensar, uma invasão da Ucrânia não seria um ataque a um estado soberano, mas uma reclamação justificada da esfera de influência Russa das “políticas internacionais do Ocidente”. Esta lógica mal concebida, é ainda mais demonstrada pelas palavras do popular comentador político Russo Sergei Mikheev. Esforçou-se bastante para delinear para o seu público alvo Russo o porquê de ser tempo para os Eslavos de Este — liderados pela Rússia — iniciarem uma “guerra santa” contra o Ocidente. Não consegue acreditar que os Ucranianos tenham a sua própria vontade, dizendo que estão apenas a ser enganados e usados pelo Ocidente “como ovelhas”.</span></p>\n<p> </p>\n<p><i><span style=\"font-weight: 400;\">“De momento, observamos uma tentativa do ocidente para destruir o povo Eslávico Ortodoxo de Leste, ao qual Russos, Ucranianos e Bielorrussos pertencem. Esta destruição é liderada pelo Ocidente... Nesta situação, a Ucrânia contemporânea é apenas carne para canhão. Vocês [Ucranianos] são ovelhas que podem ser levadas [pelo Ocidente] a uma guerra com a Rússia... a sociedade Ocidental é baseada em engodos e destruição. Foi assim que alcançaram o sucesso.”</span></i></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">O ponto que quero realçar — abertamente expresso pelo artigo de Julho de Putin e reiterado no seu comunicado televisivo aos Russos a 21 de Fevereiro — é que para a liderança Russa não existe uma Ucrânia como parceiro igual:</span></p>\n<p><i><span style=\"font-weight: 400;\">“A Ucrânia é 'parte da nossa história [Russa]'” e “'vassalos' com os quais Moscovo não deverá negociar de todo.”</span></i></p>\n<p><strong>Uma Ucrânia independente significa o fim </strong><strong><i>do “império” Russo</i></strong><strong>. Portanto, uma Ucrânia independente é inaceitável para Putin.</strong></p>\n<p><span style=\"font-weight: 400;\">Esta visão poderá ser estranha para o público europeu do século XXI, onde impérios com o ideal de ocupar outros países já não existem. No entanto, julgando pelo comportamento de Putin e pelas suas declarações, acredita que o estado Russo contemporâneo é essencialmente a continuação do Império Russo e não deve abdicar das suas ambições imperiais.</span></p>\n<p><span style=\"font-weight: 400;\">Os media ocidentais descrevem frequentemente a Ucrânia como “uma antiga república soviética.” Mas parafraseando o ensaísta Ucraniano Mykola Riabchuk: </span><i><span style=\"font-weight: 400;\">É bastante enganador negligenciar o impacto da História antiga do Império Russo na História Ucraniana e os seus atuais desenvolvimentos. De facto, enquanto a História da Ucrânia Soviética durou 70 anos, </span></i><strong><i>a luta Ucraniana contra o império Russo durou 200 anos.</i></strong><span style=\"font-weight: 400;\"> O atual conflito deverá ser visto primariamente pela perspectiva do imperialismo Russo, no qual a USSR compõe um período relativamente curto — mesmo sendo o mais sangrento.</span></p>\n<p><span style=\"font-weight: 400;\">Permitam-me providenciar alguns detalhes essenciais à perspectiva Ucraniana, embora apenas parte do cenário completo.</span></p>\n<p><span style=\"font-weight: 400;\">Não deve ser subestimado que o Império Russo apenas foi proclamado após a conquista da Ucrânia em 1708, que na altura era amplamente reconhecido estado Cossaco e um aliado do Rei da Suécia na Grande Guerra do Norte contra o regime czarista de Muscovy (Rússia histórica). Anteriormente sob a proteção conjunta da Commonwealth Polaco-Lituana e o Czarismo de Moscovo, o Cossaco Ucraniano tinha soberania </span><i><span style=\"font-weight: 400;\">de facto</span></i><span style=\"font-weight: 400;\">, com um poderoso exército e fortes relações internacionais, assim como a sua linguagem e cultura únicas.</span></p>\n<p><span style=\"font-weight: 400;\">Baturyn, a capital do estado Cossaco, era comparável no século XVIII a Kyiv, na altura. No entanto, nunca recuperou a sua posição após</span><a href=\"https://euromaidanpress.com/2021/11/20/baturyn-massacre-which-brought-russian-empire-to-rank-of-global-powers-and-destroyed-ukrainian-cossack-state-recalled/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">o horrível massacre</span></a><span style=\"font-weight: 400;\"> levado a cabo por Muscovy em 1708. </span><strong>Forças Moscovitas (Russas) massacraram todos os 15,000 habitantes, incluindo mulheres e crianças, e queimaram a cidade por completo. </strong><span style=\"font-weight: 400;\">Entre 1995 e 2021, arqueologistas exploraram mais de 5,000 metros quadrados de território em Baturyn. As suas</span><a href=\"https://www.husj.harvard.edu/articles/the-rape-of-baturyn-the-archaeological-evidence\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">descobertas corroboram completamente a informação de documentos históricos</span></a><span style=\"font-weight: 400;\"> que registaram a chacina destes civis.</span></p>\n<p><span style=\"font-weight: 400;\">A destruição da capital Cossaco (Ucraniana), o maior armazenamento de arsenal militar e comida na Ucrânia — os quais eram essenciais para o Rei da Suécia — permitiram à Rússia derrotar a Suécia na Batalha de Poltava em 1709. Esta foi uma batalha que mudou o curso da Grande Guerra do Norte e consolidou o lugar da Rússia entre os grandes poderes da Europa.</span></p>\n<p><span style=\"font-weight: 400;\">Após uma maior conquista da Ucrânia por Moscovy trouxe-lhes acesso ao portos do Mar Negro e às ricas colheitas da Ucrânia, assim assegurando o poder económico de Moscovo. Controlo destes </span><strong>mesmos portos e colheitas são os mesmos objectivos da Rússia hoje.</strong><span style=\"font-weight: 400;\"> Asseguraria</span><a href=\"https://foreignpolicy.com/2022/01/22/russia-ukraine-war-grain-exports-africa-asia/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">a sua dominância na oferta de comida</span></a><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">na Europa, juntamente com a sua dominância na área do gás e petróleo.</span></p>\n<p><span style=\"font-weight: 400;\">De uma </span><strong>perspectiva simbólica</strong><span style=\"font-weight: 400;\">, a história da origem do Império Russo foi influenciada pela narrativa Eslava claramente formulada no século XIX, que enfatizava uma alegada união das nações Eslavas; assim como a versão Russa de união de Ucranianos e Bielorrussos, ostensivamente lideradas pela Rússia. Esta narrativa está ainda hoje no centro do chauvinismo Russo.</span></p>\n<p><span style=\"font-weight: 400;\">Kyiv, que é agora a capital da Ucrânia, era retratada como “a mãe das cidades Russas”, porque era a capital de um estado Eslávico de Este no reino medieval da Rússia de Kyiv. Foi do poder de Rússia de Kyiv que a Rússia adotou o nome quando o Império Russo foi oficialmente proclamado por Pedro o Grande em 1721,</span></p>\n<p><span style=\"font-weight: 400;\">Hoje, com a </span><strong>Independência Ucraniana, a narrativa Russa colapsa. </strong><span style=\"font-weight: 400;\">Aquela antiga capital Eslávica de <strong>Kyiv</strong></span><strong> está agora para lá das fronteiras Russas — num país completamente diferente. </strong><span style=\"font-weight: 400;\">Os livros históricos Ucranianos, assim como os Russos, tratam Kyiv da Rússia como o seu país-origem, mas a verdade é que Kyiv está na </span><strong>Ucrânia</strong><span style=\"font-weight: 400;\"> e que Moscovo apenas foi fundada no século XII, vários séculos após Kyiv.</span></p>\n<p><span style=\"font-weight: 400;\">Isto é uma pesada ameaça à significância simbólica de Moscovo, tornando-a um esboço do mapa mental Eslavo. É por isto que uma Ucrânia independente ameaça a noção de um Império Russo, tanto geopolítico como simbolicamente. E é por isto que a </span><strong>Ucrânia é uma ameaça existencial</strong><span style=\"font-weight: 400;\"> para a Rússia contemporânea.</span></p>\n<p><span style=\"font-weight: 400;\">Alguns liberais Russos, como</span><a href=\"https://euromaidanpress.com/2021/09/02/demolishing-monuments-not-enough-to-destroy-post-soviet-nostalgia-but-property-rights-help-30-years-of-freedom-p-1/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">Andrey Zubov</span></a><span style=\"font-weight: 400;\">, defendem uma alternativa liberal para a Rússia, afirmando que a maioria de jovens Russos apoia esta visão. No entanto, o governo atual de Putin continua a conduzir políticas imperiais e vê a Ucrânia Independente como uma ameaça. Recentemente, a polícia de Putin</span><a href=\"https://www.pravda.com.ua/news/2022/02/20/7324709/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">nem hesitou</span></a><span style=\"font-weight: 400;\"> em prender os poucos indivíduos que protestaram nas ruas de Moscovo, a 20 de Fevereiro, com cartazes nos quais se lia “Não à guerra na Ucrânia”.</span></p>\n<p><strong>Os Russos devem reconhecer os seus crimes contra a humanidade, seguindo o exemplo da Alemanha e demonstrando-se preparados para conversações.</strong></p>\n<p><span style=\"font-weight: 400;\">Outro ponto chave é que a USSR foi criada após a destruição da república livre Ucraniana de 1917-1920. Embora a sociedade na altura tivesse diferentes visões políticas, incluindo socialistas e comunistas,</span><a href=\"https://euromaidanpress.com/2019/11/23/how-ukrainians-resisted-holodomor-5000-peasant-revolts/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">milhares de revoltas populares</span></a><span style=\"font-weight: 400;\"> seguiram-se nos anos 20, após a derrota da República Ucraniana pelos Bolcheviques Russos, não querendo participar nas plantações colectivas. Estas revoltas finalmente acabaram pelo Holodomor, ou “morte-por-fome”. A fome artificial induzida por Estaline reclamou pelo menos quatro milhões de vidas de Ucranianos no inverno de 1932-1933. Todas as reservas de comida e grão foram</span><a href=\"https://euromaidanpress.com/2018/12/07/was-holodomor-a-genocide-examining-the-arguments/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">forçosamente</span></a><span style=\"font-weight: 400;\"> retiradas aos habitantes das aldeias e vendidas ao estrangeiro em volumes recorde. Sem comida, milhões de pessoas não sobreviveram ao inverno duro. O que mais quero realçar é que a adesão da Ucrânia à USSR não foi voluntária mas sim subsumida, ou melhor, conquistada.</span></p>\n<p><span style=\"font-weight: 400;\">O terrível crime de Holodomor impossibilita a relação amistosa Russo-Ucraniana, pelo menos até um pedido formal de desculpas por parte da Rússia, seguindo o exemplo da Alemanha com os nazis. Pelo contrário, temos autoridades Russas a falar sobre a “não-existência dos Ucranianos.”</span></p>\n<p><span style=\"font-weight: 400;\">Estes assuntos merecem uma abordagem mais compreensiva, em inglês e outras línguas. Embora alguns</span><a href=\"https://holodomormuseum.org.ua/hololomor/natsionalna-knyha-pam-iati-zhertv-holodomoru-1932-1933/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">estudos</span></a><span style=\"font-weight: 400;\"> mais recentes por historiadores e académicos formados tenham sido publicados, a inclusão vasta em livros escolares e reconhecimento nos media globais ainda está em falta.</span></p>\n<p><span style=\"font-weight: 400;\">Para membros da UE, especialmente a França e a Alemanha, muitas vezes parece estranho que Ucranianos e Russos não se possam simplesmente sentar a uma mesa de negociações e encontrar reconciliação mútua.</span></p>\n<p><span style=\"font-weight: 400;\">Gostaria de responder através das</span><a href=\"https://euromaidanpress.com/2022/02/18/a-stockholm-syndrome-with-long-roots-experts-explain-how-to-counter-russian-influence-in-germany/\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">palavras</span></a><span style=\"font-weight: 400;\"> de Hannes Adomeit, cientista político Alemão no Instituto para as políticas de Segurança na Universidade de Kiel, que disse:</span></p>\n<p> </p>\n<p><i><span style=\"font-weight: 400;\">“Esta ideia [de mútua reconciliação] funcionou com a França [após a Segunda Guerra Mundial] porque foi apoiada por ambos os lados, pelo governo Francês [e Alemão]. O princípio desta reconciliação é correcto se tivermos ambas as partes a puxarem para o mesmo lado. Mas se tivermos uma das partes a puxar para uma direção e a outra a puxar na direção oposta, então é claro que não poderá resultar.”</span></i></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">O presidente Ucraniano Volodymyr Zelensky propôs encontrar-se com Putin inúmeras vezes, mas a Rússia rejeitou sempre, afirmando que é</span><a href=\"https://nv.ua/ukr/world/geopolitics/pyeskov-nazvav-umovu-dlya-mozhlivoji-zustrichi-zelenskogo-ta-putina-ostanni-novini-50214858.html\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">incerto</span></a><span style=\"font-weight: 400;\"> o objectivo que o presidente Ucraniano queria atingir — significando que a Ucrânia precisava de primeiro aceitar as exigências Russas em relação à autonomia dos territórios de Donbass, ocupados pela Rússia.</span></p>\n<p><strong>Apenas ações militares de desencorajamento preventivas podem ajudar a lidar com a lógica Russa da força e prevenir a guerra.</strong></p>\n<p><span style=\"font-weight: 400;\">Em 1946, </span><strong>George Kennan, </strong><span style=\"font-weight: 400;\">o responsável Americano de assuntos em Moscovo entregou esta missiva no seu extenso</span><a href=\"https://nsarchive2.gwu.edu/coldwar/documents/episode-1/kennan.htm\"><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">telegrama</span></a><span style=\"font-weight: 400;\">:</span></p>\n<p><i><span style=\"font-weight: 400;\">“[O poder de Moscovo] não toma riscos desnecessários. Imune a lógica ou razão, é altamente sensível à lógica da força. Por esta razão, pode facilmente retirar — e normalmente fá-lo quando resistência forte é encontrada em qualquer ponto. Se o adversário tem força suficiente e torna clara a sua intenção de a usar, raramente tem de o fazer.”</span></i></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Pouco mudou na era moderna das políticas de Putin. Para o provar, temos apenas de analisar as declarações políticas do Kremlin — sempre foram meios para fins militares e expansão de controlo territorial.</span></p>\n<p><span style=\"font-weight: 400;\">Outra prova clara das políticas do Kremlin está na sua obstante decepção e denegrimento de vidas humanas de forma a aumentar o seu desejado efeito militar. É agora rotina para soldados Russos esconderem artilharia entre habitações de civis e dispararem contra soldados Ucranianos de forma a provocar uma resposta, para depois acusarem o exército Ucraniano de “criar um genocídio em Donbas.” O mais recente exemplo é a “evacuação” de civis do território ocupado pelos Russos de Donbass, iniciado a 18 de Fevereiro, de forma a criar pânico e um espectáculo para os media de que os territórios ocupados se estão a preparar para uma alegada ofensiva Ucraniana — que a Ucrânia não pode nem quer fazer. Esta evacuação foi combinada com explosões fabricadas de forma a criar ansiedade, e criar uma vontade de lutar entre a população Russa.</span></p>\n<p><span style=\"font-weight: 400;\">No entanto, tais políticas não são uma surpresa quando nos lembramos das tropas de barreira especiais no Exército Vermelho durante a Segunda Guerra Mundial, que não eram usadas para lutar contra o inimigo, mas para ir atrás do exército soviético e atirar sobre qualquer um que tentasse retirar. Outro exemplo histórico que o governo nega, mas que é muito provavelmente verdade, são os aparentes bombardeamentos Russos em 1999 que mataram 367 pessoas. Foram muito provavelmente organizados pelo FSB Russo para acusar “terroristas Chechenos” e criar uma desculpa para a invasão da Chechênia. Alexandr Litvinenko foi o primeiro a escrever sobre isto e foi envenenado fatalmente pelo FSB Russo. A história é devidamente analisada no livro de David Satter </span><i><span style=\"font-weight: 400;\">Quanto menos souberes, melhor dormes: O caminho da Rússia para o terror e ditadorismo sob Yeltsin e Putin.</span></i></p>\n<p><span style=\"font-weight: 400;\">Na Ucrânia contemporânea, também é rotina para ocupadores Russos tanto em Donbass como na Crimeia capturarem civis e torturá-los com eletrocussão e espancamentos apenas por expressarem sentimentos políticos pró-Ucranianos — tão inofensivamente como num post de Facebook. Tal prisão ilegal</span><a href=\"https://www.atlanticcouncil.org/blogs/ukrainealert/new-book-recounts-prisoner-torture-in-russian-occupied-eastern-ukraine/\"><span style=\"font-weight: 400;\"> é descrita em detalhe</span></a><span style=\"font-weight: 400;\"> pelo jornalista Ucraniano e antigo prisioneiro dos ocupadores, Stanislav Aseyev no seu memorial </span><i><span style=\"font-weight: 400;\">O campo de Tortura na Rua Paraíso</span></i><span style=\"font-weight: 400;\">, centrado na infamosa prisão ilegal Izolyatsia no território ocupado de Donbas.</span></p>\n<p><span style=\"font-weight: 400;\">E finalmente, no seu exemplo mais recente, a história do preso político Oleh Prykhodko,</span><a href=\"https://www.facebook.com/evgen.chepelyansky/posts/4458351064275600\"><span style=\"font-weight: 400;\"> publicada</span></a><span style=\"font-weight: 400;\"> por Yevhen Chepelianskyi, em 19 de Janeiro de 2022:</span></p>\n<p> </p>\n<p><i><span style=\"font-weight: 400;\">Em cativeiro desde Outubro de 2019, Oleh foi torturado com electricidade durante dias, encharcado em água gelada; algemado durante horas com os braços torcidos atrás das costas. É mantido em confinamento solitário sem uma cama. Estando doente, este homem de 64 anos deve ficar de pé no cimento frio durante todo o dia... Este homem está num estado de saúde lastimoso, mas não lhe é dado qualquer tratamento. Os seus rins vão falhar em breve, e tem dores terríveis no seu sistema urinário. Com um sorriso hipócrita, os “médicos” da prisão dizem que “está tudo bem”. Oleh é torturado devido à sua posição na Ucrânia... Hoje requerem-lhe que renuncie à sua ideologia, que escreva o que lhe é dito. A filha de Oleh viu a sua condição terrível. Estava muito inchado. “Estou a ser morto, não irei sobreviver” disse-lhe Oleh. “Eles não te vão entregar o meu corpo.”</span></i></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Os Ucranianos sabem muito bem o que lhes espera caso permitam uma ocupação Russa. Existem lições suficientes na história e na realidade contemporânea. É por isto que eles estão prontos para lutar pelo seu estado. Demonstram-no diariamente no fogo-pesado e sacrifício. Só em Kyiv, nas primeiras 24 horas após o início das agressões, 18.000 voluntários aderiram à defesa territorial e receberam armas para defender a cidade.</span></p>\n<p><span style=\"font-weight: 400;\">Mas ainda existe uma forma de acabar a guerra com mínimas baixas tal como o “império” chauvinista Russo. Essa forma consiste em demonstrar a força do Ocidente, de acordo com a recomendação de George Kennan, para forçar as forças militares Russas a retirar. Se a Rússia encontra forte pressão internacional e militar, então estará destinada à decadência como um império auto-imaginado e fica sujeito a uma transformação interna em direção a um estado livre.  </span></p>\n<p><span style=\"font-weight: 400;\">Sabíamos que as nossas forças militares eram fortes mas agora eles estão a agir melhor do que o esperado! Ainda assim, precisamos de bastante suporte para ganhar esta guerra com mínimas baixas humanas.</span></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Ukraine",
                   "Liberdade de Expressão",
                   "Euromaidan",
                   "Ensaios",
                   "Compendio",
                   "Análises"
            ],
            "date_published": "2022-03-01T16:33:58+00:00",
            "date_modified": "2022-03-03T16:09:03+00:00"
        },
        {
            "id": "https://polititank.pt/ukrainian-independence-and-russian-empire-in-the-21st-century/",
            "url": "https://polititank.pt/ukrainian-independence-and-russian-empire-in-the-21st-century/",
            "title": "Ukrainian Independence and Russian Empire in the 21st century",
            "summary": "Imagine a contemporary French President ordering the French army to occupy the German Saarland, and then say: “Germany is an anti-French project constructed by British authors.” ... “There has been no Germany for a long time! Saarland is French land. And all of Germany will&hellip;",
            "content_html": "<p><span lang=\"en\">Imagine a contemporary French President ordering the French army to occupy the German Saarland, and then say</span>:</p>\n<p>“<i>Germany is an anti-French project constructed by British authors.” ... “There has been no Germany for a long time! Saarland is French land. And all of Germany will be part of France – there will be no Germany.”</i></p>\n<p>This is precisely what is going on in Russian-Ukrainian relations. The first phrase is a direct quote from Putin’s <a href=\"http://en.kremlin.ru/events/president/news/66181\">article</a> “On the Historical Unity of Russians and Ukrainians,” published in July 2021. I have only switched Germany for Ukraine and France for Russia to bring the message closer to home for Europeans and the world. The second phrase is a <a href=\"https://www.hybridcoe.fi/wp-content/uploads/2022/01/20220131-Hybrid-CoE-WP-13-Kremlins-messaging-on-Ukraine-WEB.pdf\">statement</a> by Deputy Chair Pyotr Tolstoy of the Russian State Duma.</p>\n<p>The contemporary Russian-Ukrainian war started in 2014 with the Russian annexation of Crimea and subsequent occupation of the cities of Donetsk and Luhansk in the east of Ukraine. The war of 2014 can be traced back dozens of years to the Russian destruction of the Ukrainian state in 1920, to the Holodomor genocide in 1932-1933 and, in an earlier era, to the massacre of the Ukrainian Cossack capital of Baturyn and destruction of their state by Russian forces in 1709. Not one tome should be written (and <a href=\"https://fivebooks.com/best-books/russia-ukraine-serhii-plokhy/\">many already have</a>) for an accurate description of Russian-Ukrainian relations.</p>\n<p>In this brief essay, I will explain only one particular thesis; namely, <strong>the contemporary Russian-Ukrainian war is not a conflict of interest that can be solved by talks and compromise, rather it is an existential conflict where one of the parties must change its very nature</strong>. Either Ukraine must give up its right to sovereignty and independence, or Russia must give up its centuries-long ambitions for empire and control over the “sphere of influence”. An analysis of pervasive political – and media – messaging by the Russian government, set against Ukrainian sovereignty and key points in Ukrainian history, demonstrates this.</p>\n<p><strong>Russia still treats Ukraine as its colony. Talks are impossible until Moscow learns the dialog of equal parties</strong></p>\n<p>In Putin’s thinking, an invasion of Ukraine would not be an attack on a sovereign state but a justified reclamation of Russia’s sphere of influence from “Western foreign influence.” This ill-conceived logic is further demonstrated by the words of Russian popular political commentator Sergei Mikheev.<strong> </strong>He took great pains to outline for his Russian audience why it is time for Eastern Slavs – headed by Russia – to conduct a “sacred war” against the West. He cannot believe that Ukrainians have their own will, saying they are simply deceived and used by the West “as sheep”:</p>\n<p align=\"left\"><em>“Currently we observe an attempt to destroy Eastern Slavic Orthodox peoples to which Russians, Ukrainians and Belarusians belong. This destruction is conducted by the West … In this situation, contemporary Ukraine is just cannon fodder. You [Ukrainians] are sheep that could be spurred to war with Russia [by the West] … The Western civilization is based on total deception and destruction. This is how they achieved their success.”</em></p>\n<p>The point I want to highlight – openly expressed in Putin’s July article and reiterated in his 21 February TV address to Russians – is that for Russian leadership there is no Independent Ukraine as an equal partner:</p>\n<p>“<i>Ukraine is ‘part of our own [Russian] history’” and “‘vassals’ with which Moscow should not negotiate at all.” </i></p>\n<p><strong>Independent Ukraine means the end </strong><strong>of the Russian</strong><strong> </strong><strong>“empire</strong><strong>.</strong><strong>”</strong><strong> Therefore, Independent Ukraine is unacceptable for Putin</strong></p>\n<p>This view may be strange for the European audience of the 21st century, where empires obsessed with the idea of occupying other countries no longer exist. However, judging from Putin’s behaviour and statements, he believes the contemporary Russian state is essentially the continuation of the Russian Empire and should not drop its imperial ambitions.</p>\n<p>Western media often describe Ukraine as “a former Soviet republic.” But paraphrasing Ukrainian essayist Mykola Riabchuk: <i>It is very misleading to neglect the impact of the earlier history of the Russian Empire on Ukrainian history and current developments. In fact, while Soviet Ukrainian history lasted for 70 years, </i><i><strong>the Ukrainian struggle against the Russian Empire lasted for 200 years. </strong></i>The current conflict should be viewed primarily through the perspective of Russian imperialism, in which the USSR comprised a relatively short period – albeit the bloodiest.</p>\n<p>Let me provide some details that are essential for the Ukrainian perspective, although only part of the whole picture.</p>\n<p>It should not be underestimated that the Russian Empire was only proclaimed after the takeoverof Ukraine in 1708, which at the timewas a widely-acknowledged autonomous Cossack stateand an ally of the King of Sweden in the Great Northern War against the Tsardom of Muscovy (historical Russia). Formerly under the joint protectorate of the Polish-Lithuanian Commonwealth and the Tsardom of Muscovy, the Ukrainian Cossack state had <i>de facto</i> sovereignty, with a powerful military and strong foreign relations, as well as its own unique language and culture.</p>\n<p>Baturyn, the capital of the Cossack state, was comparable in the 18th century to Kyiv at that time. However, it never regained its standing after <a href=\"https://euromaidanpress.com/2021/11/20/baturyn-massacre-which-brought-russian-empire-to-rank-of-global-powers-and-destroyed-ukrainian-cossack-state-recalled/\">the horrific massacre</a> carried out by Muscovy in 1708. <strong>Muscovite (Russian) </strong><strong>forces slaughtered all 15,000 inhabitants, including women and children and burn</strong><strong>ed</strong><strong> the town to the ground</strong>. Between 1995 and 2021, archaeologists have explored more than 5,000 square meters of land in Baturyn. Their <a href=\"https://www.husj.harvard.edu/articles/the-rape-of-baturyn-the-archaeological-evidence\">findings fully support data from historical documents</a> that recorded the carnage of these civilians.</p>\n<p>The destruction of the Cossack (Ukrainian) capital, the greatest military arsenal and food store in Ukraine – upon which Sweden’s king relied – enabled Russia to defeat Sweden in the Battle of Poltava in 1709. This was a battle that changed the course of the Great Northern War and secured Russia’s place among the great powers of Europe.</p>\n<p>Further conquest of Ukraine by Moscovy brought access to the Black Sea ports and Ukraine’s rich harvests, thus ensuring Russia’s economic power. Control of these very <strong>same ports and </strong><strong>harvests</strong><strong> are the </strong><strong>very </strong><strong>same economic goals of Russia today.</strong> This would <a href=\"https://foreignpolicy.com/2022/01/22/russia-ukraine-war-grain-exports-africa-asia/\"><span style=\"color: #000080;\"><u>ensure</u></span></a><a href=\"https://foreignpolicy.com/2022/01/22/russia-ukraine-war-grain-exports-africa-asia/\"> </a><a href=\"https://foreignpolicy.com/2022/01/22/russia-ukraine-war-grain-exports-africa-asia/\">their f</a><a href=\"https://foreignpolicy.com/2022/01/22/russia-ukraine-war-grain-exports-africa-asia/\">ood supply dominance</a> in Europe, in addition to their oil and gas dominance.</p>\n<p>From a <strong>symbolic</strong><strong> perspective</strong>, the origin-tale of the Russian Empire was influenced by the pan-Slavist narrative clearly formulated in the 19th century, which emphasised the alleged unity of Slavic nations; as well as the pan-Russian version of the unity of Ukrainians and Belarusians, ostensibly led by Russia. This narrative is still in the centre of Russian chauvinism today.</p>\n<p>Kyiv, which is now the capital of Ukraine, was portrayed as the “Mother of Rus cities,” because it was the capital of the eastern-Slavic mediaeval kingdom of Kyivan Rus. It is from the powerful state of Kyivan Rus that Russia modelled its name when the Russian Empire was officially proclaimed by Peter the Great in 1721.</p>\n<p>Today, with <strong>Ukrain</strong><strong>e’s I</strong><strong>ndependen</strong><strong>ce</strong><strong>, </strong><strong>the Russian narrative collapses. </strong>That ancient Slavic capital <strong>Kyiv is </strong><strong>now beyond</strong><strong> Russian borders</strong><strong> – in altogether other</strong><strong> state.</strong> Ukrainian textbooks, as well as those of Russia, both treat Kyivan Rus as their ancestral state, but the fact is that Kyiv is located in <strong>Ukraine </strong>and that Moscow was only founded in the 12th century, several centuries after Kyiv.</p>\n<p>This heavily threatens Moscow’s symbolic significance, making it an outlier of the Slavic mental map. This is why Independent Ukraine threatens the notion of a Russian Empire, both geo-politically and symbolically. And this is why<strong> Ukraine </strong><strong>is an existential</strong><strong> threat</strong> for contemporary Russia.</p>\n<p>A few Russian liberal historians, such as <a href=\"https://euromaidanpress.com/2021/09/02/demolishing-monuments-not-enough-to-destroy-post-soviet-nostalgia-but-property-rights-help-30-years-of-freedom-p-1/\">Andrey Zubov</a>, advocate for an alternative liberal Russia, claiming that the majority of young Russians support this view. However, the current Putin government continues to conduct imperial policy and views Independent Ukraine as a threat. Only recently, Putin’s police <a href=\"https://www.pravda.com.ua/news/2022/02/20/7324709/\"> did not hesitate</a> to arrest even those very few individuals who protested on the streets of Moscow, 20 February, with banners “No war with Ukraine.”</p>\n<p><strong>Russians must recognize their crimes against humanity by the example of Germany to demonstrate readiness for talks</strong></p>\n<p>Another key point is that the USSR was created after the destruction of the Ukrainian 1917-1920 free republic. Although society at that time had different political views, including socialist and communist,<a href=\"https://euromaidanpress.com/2019/11/23/how-ukrainians-resisted-holodomor-5000-peasant-revolts/\"> t</a><a href=\"https://euromaidanpress.com/2019/11/23/how-ukrainians-resisted-holodomor-5000-peasant-revolts/\">housands of peasant uprisings</a> followed the 1920s, after the Ukrainian republic lost its war against Russian bolsheviks, not willing to participate in the collective farms. These uprisings were finally stopped by the <strong>Holodomor, </strong>meaning<strong> </strong>“muder-by-famine.”<strong> </strong>Stalin’s artificially-induced famine took at least four million lives of Ukrainians over the winter of 1932-1933. All grain and food storages were <a href=\"https://euromaidanpress.com/2018/12/07/was-holodomor-a-genocide-examining-the-arguments/\">forcefully</a> taken from village peasants and sold abroad at record volumes. Without any food, millions did not survive the harsh winter. What I most want to highlight is that <strong>Ukraine </strong><strong>joined the USSR</strong><strong> not </strong><strong>voluntarily</strong><strong> but was subsumed</strong><strong> by the Soviet state, or even more accurately </strong><strong>was </strong><strong>conquered</strong>.</p>\n<p>The terrible crime of Holodomor makes the possibility of friendly Russian-Ukrainian relations impossible, until Russia at least apologizes by the example of Germany vis a vis the Nazis. Instead, we have Russian authorities speaking about the “non-existence of Ukrainians.”</p>\n<p>These topics deserve more comprehensive coverage in English and other languages. Although some modern <a href=\"https://holodomormuseum.org.ua/hololomor/natsionalna-knyha-pam-iati-zhertv-holodomoru-1932-1933/\">research</a> by learned historians and academics have been published, the widespread inclusion in school textbooks everywhere and global media recognition is still missing.</p>\n<p>For members of the EU, especially France and Germany, it often seems strange that Ukrainians and Russians can not simply sit down at the negotiating table and find mutual reconciliation.</p>\n<p>I would like to respond through the <a href=\"https://euromaidanpress.com/2022/02/18/a-stockholm-syndrome-with-long-roots-experts-explain-how-to-counter-russian-influence-in-germany/\">words</a> of Hannes Adomeit, German political scientist at the Institute for Security Policy at Kiel University, who said:</p>\n<p align=\"left\"><em>“[Moscow power] does not take unnecessary risks. Impervious to logic or reason, it is highly sensitive to logic of force. For this reason, it can easily withdraw – and usually does when strong resistance is encountered at any point. If the adversary has sufficient force and makes clear his readiness to use it, he rarely has to do so.”</em></p>\n<p align=\"left\">Little has changed in the current-day politics of Putin. To prove this, one has only to analyze Kremlin political declarations – they were always a means for military ends and expansion of territorial control.</p>\n<p align=\"left\">Other clear evidence of Kremlin policy is in its constant straightforward deception and denigration of human lives in order to augment the desired military effect. It is now routine in Donbas for Russian soldiers to hide artillery among civilian houses and fire at Ukrainian soldiers to provoke return fire, and <span lang=\"en-GB\">then </span><a href=\"https://euromaidanpress.com/2022/02/17/the-donbass-genocide-myth-in-the-making-a-kindergarten-shelling-case-study/\" target=\"_top\"><span lang=\"en-GB\">accuse Ukrainian military in “making genocide in Donbas.”</span></a> The latest example is “evacuation” of civilians from Russia-occupied Donbas starting on 18 February to create panic and make a media-show that occupied territories are preparing for an alleged Ukrainian offensive – which Ukraine cannot and does not want to do. This evacuation was combined with fabricated explosions to create anxiety, and spur willingness to fight among the Russian population.</p>\n<p align=\"left\">Such policies, however, are not a surprise when one remembers special barrier troops in the Red Army during WWII that were used not to fight with the enemy but to go after Soviet soldiers and shoot anyone who would try to draw back. The other historical example that the Russian government denies, but which is very likely true, is the Russian apartment bombings in 1999 that killed 367 people. They were most likely organized by the Russian FSB to accuse “Chechen terrorists” and create an excuse to start the invasion of Chechnia. Alexandr Litvinenko who first wrote about this was fatally poisoned by the Russian FSB. The story is properly analyzed in David Satter’s <a href=\"https://www.amazon.com/Less-You-Know-Better-Sleep/dp/153661808X\" target=\"_top\"><span lang=\"en-GB\">book</span></a> <em>The Less You Know, The Better You Sleep: Russia’s Road to Terror and Dictatorship under Yeltsin and Putin.</em></p>\n<p align=\"left\">In contemporary Ukraine, it is also routine for Russian occupiers both in Donbas and Crimea to capture civilians and torture them with electrocution and beatings just for expressing pro-Ukrainian political sentiments – as harmlessly as in a Facebook post. One such illegal prison<a href=\"https://www.atlanticcouncil.org/blogs/ukrainealert/new-book-recounts-prisoner-torture-in-russian-occupied-eastern-ukraine/\"> is described in detail</a><a href=\"https://www.atlanticcouncil.org/blogs/ukrainealert/new-book-recounts-prisoner-torture-in-russian-occupied-eastern-ukraine/\"> </a>by Ukrainian journalist and former prisoner of occupiers Stanislav Aseyev in his memoir <em>The Torture Camp on Paradise Street</em>, centered on the infamous illegal prizon Izolyatsia in occupied Donbas.</p>\n<p align=\"left\">And finally, the most recent example, the story of political prisoner Oleh Prykhodko, <a href=\"https://www.facebook.com/evgen.chepelyansky/posts/4458351064275600\">published</a> by Yevhen Chepelianskyi, 19 January 2022:</p>\n<p align=\"left\"><em>In captivity since October 2019, Oleh was tortured with electricity for days, drenched in cold water, and handcuffed for hours with his arms twisted behind his back. He is kept in solitary confinement without a bed. Being sick, this 64-year-old man must stand barefoot on the cold concrete all day… The man is in a terrible state of health, but is not given any treatment. His kidneys will soon fail, and he has terrible pain in his urinary system. With a hypocritical smile, the prison \"doctors\" say that \"everything is fine.” Oleh is tortured because of his position on Ukraine ... Today he is required to renounce his ideology, and write what is dictated, that he fought in some hot spots [against Russians], which they will dictate to him. Oleh’s daughter saw his terrible condition. He was very swollen. “I am being killed, I will not survive, Oleh told her. They won't even give my body to you.”</em></p>\n<p align=\"left\">Ukrainians know well what awaits them should they allow Russian occupation. There are enough lessons both from history and from contemporary reality. That is why they are ready to fight back for their state. They demonstrate this daily in heavy fighting and self-sacrifice. Only in Kyiv, in the first 24 hours after the aggression started, 18,000 volunteers subscribed to the territorial defense and received weapons to defend their city.</p>\n<p align=\"left\">But there is still a way to end war with minimal casualties as well as the Russian chauvinist “empire”. The way is to demonstrate Western strength now, according to the recommendation of George Kennan, to make Russian military draw back. Should Russia encounter strong international and first of all military pressure, then it will be doomed to further decay as a self-imagined empire and increasingly subject to internal transformation to a free state.</p>\n<p align=\"left\">We knew our military was strong but now they are doing even better than we expected! Still, we need a lot of support to win this war with less human casualties.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Ukraine",
                   "Liberdade de Expressão",
                   "Investigação",
                   "Euromaidan",
                   "Ensaios",
                   "Compendio"
            ],
            "date_published": "2022-02-24T16:44:05+00:00",
            "date_modified": "2022-03-01T17:02:11+00:00"
        },
        {
            "id": "https://polititank.pt/a-trapalhada-do-voto-dos-emigrantes/",
            "url": "https://polititank.pt/a-trapalhada-do-voto-dos-emigrantes/",
            "title": "A trapalhada do voto dos emigrantes",
            "summary": "Devido a um acordo entre Iniciativa Liberal, PSD, Aliança, Bloco de Esquerda, Livre, Volt, CDU e PS, foi decidido que os votos que vinham sem estar acompanhados da fotocópia do cartão de cidadão seriam considerados validos, mesmo que a lei diga que tal não é&hellip;",
            "content_html": "<p align=\"justify\"><span lang=\"pt-PT\">Devido a um acordo entre </span><span lang=\"en-US\">Iniciativa Liberal, PSD, Aliança, Bloco de Esquerda, Livre, Volt, CDU e PS, foi decidido que os votos que vinham sem estar acompanhados da fotocópia do cartão de cidadão seriam considerados validos, mesmo que a lei diga que tal não é possível fazer, ficando escrito em ata que os partidos </span><span lang=\"pt-PT\">concordaram de forma unânime em “aceitar como válidos todos os boletins cujos envelopes permitam a identificação clara do eleitor e descarga nos cadernos eleitores desmaterializados, mesmo que o envelope não contenha cópia do cartão de cidadão ou bilhete de identidade”.</span></p>\n<p align=\"justify\"><span lang=\"en-US\">Noutra reunião posterior o PSD recuou e exigiu que esses votos não fossem contabilizados. O problema é quem em muitas secções de votos já se tinham misturados os votos validos e os não validos, o que obrigou a anular os votos todos. Esta trapalhada levou a que mais de 80% dos votos do círculo da Europa fossem anulados (mais de 157 mil). </span></p>\n<p align=\"justify\"><span lang=\"en-US\">Face a isto tudo, o Tribunal Constitucional decidiu anular o resultado das eleições e mandar repetir a votação dos emigrantes no círculo da Europa. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Passadas que estão as eleições legislativas e contados que estão os votos no continente e nas ilhas, restava contar os votos fora de Portugal, ou seja, os votos do círculo da Europa e os votos do círculo fora da Europa, que elegem dois deputados cada um para o resultado final das eleições estar apurado. Mas como o nosso país é exímio em trapalhadas, lá tinha de vir mais uma.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Como é sabido, muitos emigrantes votam através de um boletim que é enviado pelo correio. Estes preenchem o boletim de voto com a cruz no partido que desejam votar e colocam o mesmo dentro de um envelope junto com uma fotocópia do cartão de cidadão. A forma de voto em si já levanta problemas dado as falhas e a complexidade que apresenta, podendo eleitor não receber o envelope a tempo, ou este se perder, chegar tarde ou ser aberto. A juntar a isto muitos votantes não enviam a fotocópia do cartão, muitos por não saberem ou por outros motivos, mesmo quando a lei afirma que só são validos os votos a respetiva fotocópia.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">E é aqui que está o problema, no facto de haver muitos votos que não estão acompanhados desta fotocópia. </span></p>\n<p align=\"justify\"><span id=\"Moldura1\" dir=\"ltr\"></span><span lang=\"pt-PT\">Há varias coisas a reter desta trapalhada.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">A primeira é de que os partidos tentaram contornar a lei através de um acordo ilegal. Se está na lei que só são validos os votos que venham acompanhados de uma cópia do cartão de cidadão, qualquer acordo partidário para fazer o contrário é ilegal, e por isto o tribunal constitucional veio chumbar tal acordo. Se neste caso a lei está mal feita e se deve ser alterada para facilitar o voto dos imigrantes então que se altere a lei. Eu sou a favor que se altere a lei, nomeadamente começar a estudar a possibilidade de votar eletronicamente com recurso à chave móvel digital, passar a colocar, junto com o envelope enviado a quem se inscreveu para votar por correio, o boletim de voto e um documento que identifique aquele eleitor. Assim o eleitor apenas tinha de voltar a enviar o envelope com os dois documentos. Outra opção seria criar mesas de votos em locais com grande concentração de emigrantes, que poderiam estar abertas, por exemplo, em vários dias ou até ser móveis para ir de encontro aos emigrantes. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">A segunda é que toda esta história é uma falta de respeito a todos os que votaram corretamente. Por causa de trapalhadas partidárias, que os emigrantes não têm culpa, vamos anular todos os seus votos e obrigá-los a votar novamente. É necessário promover uma sessão de esclarecimento para que, caso na próxima eleição ainda se vote da mesma maneira, os emigrantes saibam claramente que têm de colocar uma cópia do cartão de cidadão junto com o boletim para o voto ser validado. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">A terceira é que isto naturalmente influencia na questão governativa. Com a repetição das eleições nos dias 12 e 13 de março, apenas está previsto haver orçamento para junho, com o governo a entrar em funções um mês mais tarde que o previsto anteriormente. Se isto é benéfico ou não é conversa para outro artigo. O que é certo é que nos deixa mais um tempo “parados” politicamente. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Portugal é um país exímio no que toca a trapalhadas. Esperemos que esta sirva de lição para os políticos do futuro. Não sei até que ponto a repetição das eleições não vai aumentar a já altíssima abstenção dos nossos emigrantes. Vamos esperar que tal não se verifique.</span></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias refletem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-02-23T00:10:00+00:00",
            "date_modified": "2022-02-23T16:33:02+00:00"
        },
        {
            "id": "https://polititank.pt/o-comboio-da-liberdade-e-os-carris-da-decencia/",
            "url": "https://polititank.pt/o-comboio-da-liberdade-e-os-carris-da-decencia/",
            "title": "O Comboio da Liberdade e os Carris da Decência",
            "summary": "Atualmente, fala-se no comboio da liberdade em Ottawa, que se propagou em várias zonas do globo. Uma demonstração feita por camionistas e outros cidadãos contra o que consideram que infringe a sua liberdade. No abstrato, é, para mim, fácil concordar com o movimento. Um certificado&hellip;",
            "content_html": "<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\">Atualmente, fala-se no comboio da liberdade em Ottawa, que se propagou em várias zonas do globo. Uma demonstração feita por camionistas e outros cidadãos contra o que consideram que infringe a sua liberdade.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> No abstrato, é, para mim, fácil concordar com o movimento. Um certificado de vacinação não faz sentido, na medida em que também não apresentamos para doenças mais graves (leia-se, por exemplo, sarampo, varíola, tuberculose e afins), porque não faz sentido. Até porque alguém que não tenha sido vacinado para essas demais doenças por algum motivo de saúde nunca foi proibido de ir seja onde for.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> No caso, por exemplo, da vacina da gripe, que é também opcional (tal como a do covid) e com reforços anuais, nunca antes proibimos ninguém de fazer algo só por não a tomar, e as consequências serão de quem decide seja o que for. Posto isto, não creio que seja necessário a interferência do estado. Mas é sim necessário que as pessoas se recordem se faz sentido pedir tal coisa. Numa empresa, sempre pedimos o boletim de vacinas, como tal, as empresas devem avaliar se pretendem que os trabalhadores estejam vacinados ou não. Sejam as decisões de quem as toma.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\"> Dito isto, é possível ambos os lados estarem a cometer erros. Ninguém é perfeito e todos os cometemos, afinal. Tanto o do governo do Canadá (e alguns outros que tentaram impedir a manifestação), como de quem protesta. Que não se coloque em causa o direito de qualquer pessoa se manifestar sobre o que acha correto. Podem, e devem, fazê-lo. Contudo, temos formas de o fazer. Uma manifestação pressupõe que sejam respeitados os termos legais para o fazer, como tudo o que isso implica. E não posso deixar de notar que houve um certo, e perdõem-me a expressão, sentimento de “não saio daqui enquanto não me derem o que quero”. Com todo o respeito, isto não é uma manifestação, é uma “birra”.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\">Defendo, com isto, que devem ter todo o direito a se manifestar, seja contra o certificado, seja pelo ordenado, o que seja. As suas vozes merecem ser ouvidas. Mas respeitando os termos em que todos concordámos em fazê-lo.</span></span></p>\n<p class=\"western\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\"><span style=\"font-size: large;\">Contudo, há que ver também o percurso dos média no que toca a este movimento. Só porque alguém é contra o certificado, não significa que seja de extrema-direita. Muitas vezes, talvez pela pressão de ser o primeiro a publicar, ou talvez por irresponsabilidade, é mais fácil rotular a demonstração como “a extrema-direita”, em vez de fazer o trabalho jornalístico de questionar, investigar, procurar informar o público ao invés de criar títulos sensacionalistas. Rotular alguém como “extrema-direita” tem tornado o processo mais fácil na medida em que não se questiona alguém, porque são “extremistas”. Mas de relembrar que, numa sociedade em que falamos bastante em polarização, isto só contribui para mais disso, e nunca menos. Que se promova o diálogo, não o isolamento de raciocínios. Aliás, sempre que pedimos união, devemos talvez também trabalhar para ela, e não afastar os demais com “se não concordas comigo és extremista”.<br>Em conclusão, o povo é sábio e costuma dizer: “Em casa onde não há pão, toda a gente ralha e ninguém tem razão”. O tempo que passamos a apontar os erros dos demais, talvez também devêssemos olhar para o nosso lado e ver o que fazemos errado, e tentar melhorar isso. E assim, talvez, possamos contribuir para a diminuição do atrito entre cada grupo de pessoas.</span></span></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias refletem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "image": "https://polititank.pt/media/posts/86/51864333118_810bd49c8e_k.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2022-02-22T09:08:00+00:00",
            "date_modified": "2022-02-23T00:12:51+00:00"
        },
        {
            "id": "https://polititank.pt/o-chega-deve-ter-um-vice-presidente-da-ar/",
            "url": "https://polititank.pt/o-chega-deve-ter-um-vice-presidente-da-ar/",
            "title": "O Chega deve ter um vice-presidente da AR?",
            "summary": "Durante a última semana não se tem falado praticamente noutra coisa para além da escolha apresentada por André Ventura para a vice-presidência da AR. O líder do Chega indicou o nome de Diogo Pacheco de Amorim, deputado eleito pelo círculo eleitoral do Porto com 72&hellip;",
            "content_html": "<p align=\"justify\">Durante a última semana não se tem falado praticamente noutra coisa para além da escolha apresentada por André Ventura para a vice-presidência da AR. O líder do Chega indicou o nome de Diogo Pacheco de Amorim, deputado eleito pelo círculo eleitoral do Porto com 72 anos, sendo o mais velho do grupo parlamentar dos 12 deputados eleitos pelo Chega a nível nacional.</p>\n<p align=\"justify\">A tradição parlamentar indica que os quatro partidos mais votados têm o direito de indicar um nome para ocupar o cargo de vice-presidente da AR. Esta norma jurídica consta da alteração constitucional de 1982, art. 178º da Constituição da República Portuguesa relativamente à competência interna da Assembleia.</p>\n<p align=\"justify\">O artigo estabelece na alínea b) que compete à AR “eleger por maioria absoluta dos Deputados, em efectividade de funções o seu Presidente e os demais membros da Mesa, sendo os quatro Vice-Presidentes eleitos sob proposta dos quatro maiores grupos parlamentares”.</p>\n<p align=\"justify\">No entanto o nome escolhido pelo Chega não deverá recolher o apoio dos 116 parlamentares para ser aprovado, uma vez que os partidos de esquerda já anunciaram de antemão que votarão contra a indigitação de Pacheco de Amorim para o cargo de vice-Presidente da AR.</p>\n<p align=\"justify\">Os deputados de esquerda remetem-se a poucos esclarecimentos sobre o assunto, limitando-se às tiradas antifascistas do “Não Passarão”, expressão que ficou bastante vulgarizada durante a Guerra Civil Espanhola (1935-1939), quando Dolores Ibarruri La Passionária instigou os republicanos contra as tropas do General Franco com a frase: «¡Para vivir de rodillas, es mejor morir de pié!» e «¡No pasarán!»\"Para viver de joelhos, é melhor morrer de pé!\" e \"Não passarão!\".</p>\n<p align=\"justify\">Uma expressão usada por António Costa no debate com André Ventura nos debates para as eleições legislativas de 30 de Janeiro, ao dizer-lhe frontalmente “Comigo, o senhor não passa! As suas ideias não passam”, acrescentando “não estou aqui para o moderar ou mitigar!”, aludindo claramente à benevolência demonstrada por Rui Rio face a André Ventura.</p>\n<p align=\"justify\">Isabel Moreira dirigiu-se a Pedro Frazão num debate na CNN nos mesmos termos, sem qualquer respeito perante os mais de 400.000 portugueses que legitimamente votaram no partido Chega, tornando-o na terceira força política nacional.</p>\n<p align=\"justify\">O PS pode ter a maioria absoluta, mas não se pode valer do poder absoluto para recusar falar com o partido político que elegeu como seu inimigo principal. A falta de elevação política de António Costa hostilizando o Chega sairá cara ao PSD, se os seus dirigentes mostrarem o mesmo tipo de atitudes de António Costa no diálogo com o partido de direita radical, excluindo-o do diálogo político institucional.</p>\n<p align=\"justify\">A esquerda tende a confundir propositadamente o facto de o Chega ser anti-sistema como o facto de ser anti-regime. A identidade do Chega é construída a partir de fora, ou seja, são geralmente os partidos de esquerda que definem e classificam aquilo que o Chega representa na sociedade portuguesa. Tudo isto para legitimar a narrativa de que se trata de um partido antidemocrático e das forças derrotadas a 25 de Abril.</p>\n<p align=\"justify\">Citando Ricardo Marchi numa entrevista concedida à CNN: “o cordão sanitário são os eleitores que decidem quais os partidos que devem ser mantidos dentro ou fora da governação. (…) Se o eleitorado português decidir que o Chega alcança 15%, 20% ou 30%, aí o eleitorado diz queremos um governo de centro-direita com o Chega como parte deste governo. Assim funciona em todas as democracias da europa Ocidental”.</p>\n<p align=\"justify\">A farsa tem de acabar e a esquerda rever o seu conceito limitado de democracia. A partir do momento em que o PCP e o BE participam do “jogo democrático”, mesmo que defendam a revolução Russa e alguns dos seus ditadores mais sanguinários da história também o Chega deve ter um vice-presidente da AR, seja Pacheco de Amorim ou qualquer outro nome na eventualidade deste primeiro ser chumbado.</p>\n<p align=\"justify\"><br><em>Este artigo é de opinião e por isto suas ideias refletem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Comentário",
                   "Coluna",
                   "Análises"
            ],
            "date_published": "2022-02-21T09:42:00+00:00",
            "date_modified": "2022-03-07T21:37:39+00:00"
        },
        {
            "id": "https://polititank.pt/kim-jong-un-e-as-armas-nucleares-um-amor-sem-odio/",
            "url": "https://polititank.pt/kim-jong-un-e-as-armas-nucleares-um-amor-sem-odio/",
            "title": "Kim Jong-Un e as Armas Nucleares: Um Amor Sem Ódio",
            "summary": " Coreia do Norte. A Coreia de Kim Jong-Un, atualmente. O Estado com a cultura mais homogénea do Mundo, atrevo-me. Hoje em dia, é associada ao isolacionismo, ao controlo estatal da economia, ao atraso e aos bloqueios enquanto potência mundial e face aos restantes Estados. É,&hellip;",
            "content_html": "<p align=\"justify\"> Coreia do Norte. A Coreia de Kim Jong-Un, atualmente. O Estado com a cultura mais homogénea do Mundo, atrevo-me. Hoje em dia, é associada ao isolacionismo, ao controlo estatal da economia, ao atraso e aos bloqueios enquanto potência mundial e face aos restantes Estados. É, ainda, considerada um país intrigante, cujo regime assenta numa ditadura vitalícia, que percorre gerações inteiras não dando azo ao espírito democrático do próprio estatuto. Sendo um presente da Guerra Fria e, graças aos impulsos soviéticos, às hostilidades com os vizinhos sul-coreanos –defendidos pelos Estados Unidos da América-, a Coreia do Norte sempre procurou o programa e, posteriormente, o conflito nuclear como forma de poder e de afirmação no Sistema Internacional.</p>\n<p align=\"justify\">Há muitos anos que o Mundo está em modo-alerta face aos últimos passos de Kim, principalmente quando este subiu ao poder demonstrando possuir uma política bem mais severa face ao seu antecessor, o seu pai. Nesta política mais severa podemos constatar a corrida ao armamento, refrescando a memória da Guerra Fria com Reagan e Gorbatchev; a corrida à produção de energia nuclear como arma destrutiva face a qualquer inimigo; o fim da liberdade jornalística –não permitindo qualquer ambiguidade e/ou ceticismo em relação ao Estado- e; uma economia altamente centralizada e planeada na sua maioria, pelo Estado.</p>\n<p align=\"justify\">Conquanto, apesar da força do hábito, parece que a Coreia do Norte tem insistido nos seus ataques-surpresa provocando instabilidade nas poucas relações diplomáticas externas que possui e, até mesmo, no resto do Mundo dado o perigo que representa. Tal se tem feito ver com o recurso aos testes de armas nucleares que haviam sido suspensos desde 2017, assim como o lançamento de mísseis balísticos intercontinentais de longo alcance. Exemplos significativos desses ataques-surpresa por parte da nação norte-coreana foram a projeção de dois mísseis para o Mar do Japão, assim como o conjunto de lançamentos que Pyongyang (maior cidade da Coreia do Norte) tem feito nos últimos dias.</p>\n<p align=\"justify\">Esta posição bélica de Kim Jong-Un tem sido alvo de protagonismo por parte de Governos e dos próprios media, preocupados com a segurança e a paz internacionais defendidas pelo Ocidente e, igualmente, pela Organização das Nações Unidas (ONU). Também a última, juntamente com a União Europeia (EU), revela a sua apreensão com os últimos acontecimentos norte-coreanos acreditando que se trata de uma pré tensão nuclear de caráter mundial e, posteriormente, de destruição mútua dada a natureza nuclear. Como já era de esperar, à custa do doloroso passado Histórico com a Coreia do Norte, a Coreia do Sul demonstrou-se em alerta, tal como em todas as outras posições militares da Coreia do Norte, pois, qualquer uma, pode ser o começo da tentativa de uma reunificação coreana com sede na Coreia do Norte e com todos os seus pressupostos e prerrogativas.</p>\n<p align=\"justify\">Todos apelam ao fim do uso de mísseis balísticos por violar as resoluções do Conselho de Segurança da ONU, ao fim da negação dos direitos humanos que se faz sentir na Coreia do Norte, à rejeição das liberdades e garantias declarada por Kim Jong-Un, no entanto, a Coreia do Norte, presidirá a Conferência de Desarmamento da ONU a maio deste ano através de um fórum de uma negociação multilateral –algo bastante típico- sobre o tema em questão. No mínimo, suspeito, até mesmo enigmático. Ou irónico, visto que Kim Jong-Un é o primeiro a censurar a falta de imparcialidade e objetividade do Conselho de Segurança e, consequentemente, da ONU, dada a leveza com que leva os exercícios militares de grande escala dos Estados Unidos da América.</p>\n<p align=\"justify\">Apesar do gosto de Kim Jong-Un por armas nucleares de grande calibre, parece-me, e a grande parte da Comunidade Internacional, que o timing foi oportuno e congruente. Se realizarmos uma linha do tempo, depressa ligamos duas ocasiões importantíssimas para a Coreia do Norte que a poderão, eventualmente, condicionar de alguma forma ou ajudar a condicionar uma outra potência de forma estratégica.</p>\n<p align=\"justify\">Estão a ocorrer, em Pequim, os Jogos Olímpicos de Inverno- um grande evento, de importante valor para a China até mesmo via política- (visto na linha do tempo: poucas semanas depois do leque de lançamentos elaborados). Ora, como é de prever, a China não ficará satisfeita se, durante a sua Olimpíada, houvessem testes de mísseis na vizinhança. É bastante presumível que tal se trate de uma manobra de Kim Jong-Un para incomodar a China dada a retoma das negociações a nível económico e comercial entre ambos os países. É de especial relevo relembrar que a Coreia do Norte tem vindo a enfrentar complicações, principalmente económicas, à custa do bloqueio imposto pela mesma para manter a COVID-19 fora do seu território e, por consequência, as relações comerciais com a China, o seu maior aliado económico e político, foram suspensas. Até agora.</p>\n<p align=\"justify\">A intensificação das atividades bélicas e agressivas por parte da Coreia, também se podem traduzir numa <em>pseudo</em> resposta face ao calendário da vizinha Coreia do Sul, que entrará, em breve, em eleições políticas.</p>\n<p align=\"justify\">É igualmente possível que Kim Jong-Un tenha utilizado o pretexto da testagem do armamento para formular uma espécie de resposta de <em>hard-power</em> à Administração de Joe Biden –Presidente dos Estados Unidos da América-, que desde cedo se demonstrou incapaz e desinteressada em estabelecer qualquer tipo de negociação, a não ser a da paz mundial junto das Organizações Internacionais.</p>\n<p align=\"justify\">Por fim, uma última perspetiva que, de certa forma, se pode completar com alguma anterior, afirma que Kim Jong-Un aproveitou a conjuntura atual de tensão entre a Ucrânia e a Rússia para não dispor de qualquer atenção por parte da Comunidade Internacional e, assim, cumprir os seus intentos militares.</p>\n<p align=\"justify\">Assim, estima-se que o fortalecimento das atividades bélicas tenha coincidido com um momento delicado tanto da Política Internacional, como da Geopolítica Mundial, ficando no ar a probabilidade de tal ter sido intencional, ou não.</p>\n<p align=\"justify\">Graças à paralisia das relações norte-americanas e norte-coreanas e à vontade da imposição de sanções por parte de Organizações Internacionais e até mesmo “meros” Estados, podemos contar, com uma Coreia do Norte ainda mais agressiva e de caráter inflexível nos próximos tempos. É extremamente improvável que se aproxime um fim ao lançamento e/ou testagem de mísseis balísticos.</p>\n<p align=\"justify\"><a name=\"_GoBack\"></a> A Coreia do Norte, desde a sua formação, mas, principalmente, desde a Guerra da Coreia, sempre necessitou de dominar e abarcar o armamento nuclear como forma de proteção face a eventuais tentativas de algum Estado e, até mesmo, para demonstrar um certo poderio naquela que é a nova Ordem Internacional.</p>\n<p align=\"justify\"> </p>",
            "image": "https://polititank.pt/media/posts/82/NK.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-02-15T17:23:13+00:00",
            "date_modified": "2022-03-07T21:37:26+00:00"
        },
        {
            "id": "https://polititank.pt/a-oposicao-fofinha-e-os-debates-quinzenais/",
            "url": "https://polititank.pt/a-oposicao-fofinha-e-os-debates-quinzenais/",
            "title": "A oposição fofinha e os debates quinzenais",
            "summary": "O ano era 2020, mais precisamente julho desse ano, quando por iniciativa do PSD e do seu líder Rui Rio, à qual se juntou o Partido Socialista, se aprovou na Assembleia da República o fim dos debates quinzenais com o primeiro-ministro. Não é mentira para&hellip;",
            "content_html": "<p align=\"left\"><span lang=\"pt-PT\">O ano era 2020, mais precisamente julho desse ano, quando por iniciativa do PSD e do seu líder Rui Rio, à qual se juntou o Partido Socialista, se aprovou na Assembleia da República o fim dos debates quinzenais com o primeiro-ministro.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Não é mentira para ninguém que Rui Rio não gosta de trabalho parlamentar nem dos debates quinzenais e muito menos faz oposição. Com esta ação o PSD decide chutar para canto esta função e deixar de escrutinar o governo. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Os debates quinzenais são um espaço importante onde a Assembleia da República faz um escrutínio à ação do governo. No fundo, não faz mais do que a sua função. E é aqui que a oposição pode brilhar, ao fazer o que a própria palavra diz, oposição ao governo. Ainda para mais agora, depois da maioria absoluta do PS, escrutinar torna-se mais importante do que nunca, pois o histórico de maiorias absolutas deste partido não nos traz boas memórias.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Ora ao longo destes tempos temos visto que Rui Rio e oposição são duas coisas que não combinam. O “líder da oposição”, entre aspas porque de oposição tem muito pouco, descartou sempre fazer este papel, preferindo a oposição fofinha que em pouco incomoda e nada chateia. </span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Mais recentemente o tema dos debates quinzenais voltou ao de cima. Após a maioria absoluta do PS os partidos da oposição à direita, a Iniciativa Liberal e o Chega, vieram rapidamente dizer que é preciso voltar já com os debates quinzenais. A estes juntaram-se Bloco de Esquerda, PCP, PAN e Livre. Mais uma vez a oposição fofinha ficou de fora.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Rui Rio apressou-se a dizer que é contra o regresso dos debates quinzenais, pois considera que estes são um “espetáculo parlamentar para abrir telejornais”, dizendo que não é escrutínio sério chamar o primeiro ministro semana sim, semana não, para responder a perguntas </span><span lang=\"pt-PT\">“</span><span lang=\"pt-PT\">lá do fundo da sala (…) a propósito de tudo e mais alguma coisa, sem sequer o primeiro-ministro saber aquilo que lhe vão perguntar”.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Se há forças partidárias que usam os debates para fazer espetáculo é lá com elas. O trabalho da Assembleia da República é fiscalizar e escrutinar as ações do governo e não me parece que um debate a cada dois meses com o primeiro-ministro seja a melhor fiscalização ou escrutínio. Esperava-se do “líder da oposição” que fosse o primeiro a assumir este papel, e não o primeiro a tentar acabar com ele. Num ponto concordo com Rui Rio, é importante termos debates ministrais.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Com esta atitude, Rui Rio abre espaço aos partidos mais à direita para estes se apresentarem como a verdadeira oposição. Mais um tiro no pé na estratégia do PSD. O Chega e a Iniciativa Liberal têm aqui uma oportunidade de ouro para se afirmarem e para crescerem, enquanto o PSD continua a ficar para trás. E é isso mesmo que estão a fazer. Vimos já a Iniciativa Liberal a apresentar um leque de propostas que pretende por em cima da mesa, entre as quais, a alteração do sistema eleitoral ou uma reforma do SNS. É desta oposição que precisamos, uma oposição clara, coerente e com ideias, que escrutina e fiscaliza a ação do governo. Não precisamos da oposição fofinha de Rio.</span></p>\n<p align=\"justify\"><span lang=\"pt-PT\">Para o bem da democracia e do escrutínio parlamentar, é importante o regresso dos debates quinzenais.</span></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2022-02-13T08:31:31+00:00",
            "date_modified": "2022-02-21T00:17:37+00:00"
        },
        {
            "id": "https://polititank.pt/legislativas-de-cabeca-fria/",
            "url": "https://polititank.pt/legislativas-de-cabeca-fria/",
            "title": "Legislativas de Cabeça Fria",
            "summary": "Este artigo de opinião foi publicado na edição de 4 de Fevereiro 2022 do semanário Jornal Diabo, com o título \"Se os jovens emigram estamos perdidos\". Regressar a casa às 8 horas e pico depois do trabalho e ver o resultado destas legislativas na televisão,&hellip;",
            "content_html": "<p><em>Este artigo de opinião foi publicado na edição de 4 de Fevereiro 2022 do semanário Jornal Diabo, com o título \"Se os jovens emigram estamos perdidos\".</em></p>\n<p><span lang=\"pt-PT\">Regressar a casa às 8 horas e pico depois do trabalho e ver o resultado destas legislativas na televisão, desapontou-me bastante, quer no dia em que escrevo isto até ao dia que o leitor vai ler. Partilho da surpresa e talvez alguma da revolta, mas recuso-me a </span><span lang=\"pt-PT\">reforçar essa linha de pensamento. A verdade é que vão ser mais quatro anos de trabalho pela frente, trabalho que existiria independentemente de quem tivesse a maioria.</span></p>\n<p><span lang=\"pt-PT\">Comparado com 2019 a abstenção desceu dos 51% para os 42%, logo é uma batalha que este ano se pode dizer ter sido ganha. Houve muita gente </span><span lang=\"pt-PT\">jovem </span><span lang=\"pt-PT\">estreante a votar e até abstencionistas que não votavam há anos, incluindo décadas, a aparecer nas urnas. Este voto foi secreto </span><span lang=\"pt-PT\">mas</span><span lang=\"pt-PT\"> útil para a democracia Portuguesa </span><span lang=\"pt-PT\">porque deu legitimidade a todos os deputados que nos vão representar no Parlamento. </span></p>\n<p><span lang=\"pt-PT\">Por falar em útil, parece que o PS e a esquerda</span> <span lang=\"pt-PT\">fizeram um maior uso do chamado “voto útil” do que a direita, no entanto também parece que </span><span lang=\"pt-PT\">partidos pequenos não são culpados</span><span lang=\"pt-PT\">. </span><span lang=\"pt-PT\">É verdade que o Chega e IL “roubaram” muitos eleitores e militantes ao PSD, e com isto </span><span lang=\"pt-PT\">cresceram</span><span lang=\"pt-PT\">, no entanto os números mostram um crescimento na votação do PSD, logo o número de eleitores que votou na IL não consegue justificar o fracasso pelo qual o próprio PSD tem culpa. </span></p>\n<p><span lang=\"pt-PT\">Rui Rio passou o tempo quase todo, e com legitimas razões, a apoiar o PS nos seus projetos, mas a sua comunicação descrevia um partido que não era de direita porque a “social democracia é de esquerda”, o que é verdade de um ponto de vista da ciência-política. Todavia PSD, no contexto </span><span lang=\"pt-PT\">português</span><span lang=\"pt-PT\">, sempre fez parte da direita, e Rui Rio achou por bem “desmistificar” este conceito tentando colocar o PSD ao centro. </span><span lang=\"pt-PT\">Só </span><span lang=\"pt-PT\">durante a campanha</span> <span lang=\"pt-PT\">Rio se lembrou que o PSD tinha de se tornar a alternativa à direita e angariar o apoio de partidos de direita, exceto o Chega, </span><span lang=\"pt-PT\">embora este último tivesse os números necessários para consolidar a maioria à direita. </span><span lang=\"pt-PT\">O resultado ficou este domingo à vista.</span></p>\n<p><span lang=\"pt-PT\">A </span><span lang=\"pt-PT\">IL curiosamente também retirou eleitorado ao BE e ajudou a esvaziar um CDS que aos anos se tinha vindo a esquecer como se tornar popular. Nas redes sociais era um partido muito morto, e apesar de mostrar fortes sinais de vida a nível local nas autárquicas, ficou claro que a liderança não estava à altura deste desafio, e a equipa de marketing simplesmente adormeceu. </span><span lang=\"pt-PT\">Segundo fontes próximas, alguns núcleos encontravam-se completamente desorganizados e pouco ativos. Tal como o PSD, chegou tarde para mostrar ao povo essa identidade de direita conservadora “moderada” </span><span lang=\"pt-PT\">que seria </span><span lang=\"pt-PT\">a alternativa ao PS. A IL e o Chega, mais uma vez, absorve</span><span lang=\"pt-PT\">ram</span><span lang=\"pt-PT\"> várias linhas de conservadores – urbanos e </span><span lang=\"pt-PT\">rurais – com uma boa parte com ensino superior (IL) e outra com ensino secundário (Chega) - </span><span lang=\"pt-PT\">(ver Pedro Magalhães) -</span><span lang=\"pt-PT\">, eleitorado tal que era o corpo e alma do CDS desde sua génese. </span></p>\n<p><span lang=\"pt-PT\">P</span><span lang=\"pt-PT\">or fim, há muitos jovens agora a ameaçar emigrar, revoltados e temendo os próximos anos sobre a liderança do PS. Mas há dois pontos: primeiro, mesmo que a direita, fosse qual fosse, ganhasse a maioria absoluta, não mudaria o país em 4 anos, embora pudesse iniciar algumas políticas. Emigrar agora ou depois seria a mesma coisa, exceto que o barco em vez de apanhar velocidade, ameaça ir afundando. </span><span lang=\"pt-PT\">É uma questão de moral.</span></p>\n<p><span lang=\"pt-PT\">Segundo, a direita </span><span lang=\"pt-PT\">efetivamente </span><span lang=\"pt-PT\">tem um novo ímpeto e estreias no Parlamento </span><span lang=\"pt-PT\">(e a extrema-esquerda encolheu)</span><span lang=\"pt-PT\"> que v</span><span lang=\"pt-PT\">ão</span><span lang=\"pt-PT\"> precisar d</span><span lang=\"pt-PT\">e todos nós, principalmente dos</span><span lang=\"pt-PT\"> nossos jovens . </span><span lang=\"pt-PT\">Se estes nos abandonam, não só a idade da reforma ameaça subir exponencialmente, como perdemos a nossa soberania. Temos uma população velha que pede reformas fiscais que só o PS promete, e a direita tem de se adaptar </span><span lang=\"pt-PT\">a esta complexa </span><span lang=\"pt-PT\">demografia.</span></p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Coluna",
                   "Análises"
            ],
            "date_published": "2022-02-11T18:29:10+00:00",
            "date_modified": "2022-02-21T00:17:44+00:00"
        }
    ]
}
