{
    "version": "https://jsonfeed.org/version/1",
    "title": "Polititank",
    "description": "",
    "home_page_url": "https://polititank.pt",
    "feed_url": "https://polititank.pt/feed.json",
    "user_comment": "",
    "icon": "https://polititank.pt/media/website/logo-3.png",
    "author": {
        "name": "Polititank"
    },
    "items": [
        {
            "id": "https://polititank.pt/mensagem-de-ano-novo-2022-presidente-do-polititank-claudio-fonseca/",
            "url": "https://polititank.pt/mensagem-de-ano-novo-2022-presidente-do-polititank-claudio-fonseca/",
            "title": "Mensagem de Ano Novo 2022 - Presidente Do Polititank - Cláudio Fonseca",
            "summary": " Como Presidente do Polititank, deixo os meus 4 votos para o Ano de 2022. Paz; Liberdade; Democracia e Pensamento. Porque a Paz é necessária para o desenvolvimento pessoal, bem como das nações, que 2022 seja um ano sem conflitos, sem deslocações massivas de povos&hellip;",
            "content_html": "<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/7kHYY6WcKz0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Como Presidente do Polititank, deixo os meus 4 votos para o Ano de 2022. Paz; Liberdade; Democracia e Pensamento. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Porque a Paz é necessária para o desenvolvimento pessoal, bem como das nações, que 2022 seja um ano sem conflitos, sem deslocações massivas de povos refugiados. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Liberdade, porque a Liberdade foi algo retirado a todos e precisamos dela de volta, onde as pessoas possam circular livremente, possam voltar ao seu trabalho, possam fazer a sua vida sem restrições.</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Democracia, porque é a base da nossa vida, devemos escolher livremente quem queremos como líder e não que nos queiram impor escolhas, ou limitá-las. É preciso votar, é preciso escolher. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Pensamento é o mais comum ao ser humano, e o que faz diferenciar dos restantes seres vivos. Não podemos abdicar desta mesma faculdade. Pensar! Questionar! Perguntar! </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Bom Ano Novo 2022 para todos! </span></p>\n<p> </p>\n<p> </p>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
            ],
            "date_published": "2022-01-01T18:17:13+00:00",
            "date_modified": "2022-01-01T18:19:13+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-35/",
            "url": "https://polititank.pt/gabinete-de-crise-35/",
            "title": "Gabinete de Crise #35",
            "summary": "2021 Ano Político Em Revista, Principais Acontecimentos do Polititank O Ano de 2021 chega ao fim e que ano, cheio de peripécias políticas, com um novo Presidente dos EUA, Joe Biden, ainda com a sombra do anterior, Donald Trump e Kamala Harris a não ser&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">2021 Ano Político Em Revista, Principais Acontecimentos do Polititank</h1>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Ano de 2021 chega ao fim e que ano, cheio de peripécias políticas, com um novo Presidente dos EUA, Joe Biden, ainda com a sombra do anterior, Donald Trump e Kamala Harris a não ser capaz de levar o país a um bom rumo, o que poderá ditar a sua não candidatura para 2022. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Houve a invasão ao Capitólio, que ainda aguardam julgamento. Novas variantes a serem disseminadas do Coronavírus Covid-19. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Tivemos vários julgamentos, Sócrates, Ricardo Salgado, João Rendeiros, Luís Filipe Vieira.</span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Marcelo Rebelo de Sousa começou o ano a ser eleito Presidente da República. E o país voltou a eleições para as eleições Autárquicas 2021, onde existiram as surpresas em Lisboa, com a eleição de Carlos Moedas e a troca também em Coimbra, ganhando a super coligação.</span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Na Alemanha venceu o SPD, homólogo do Partido Socialista, que sucede assim à CDU de Angela Merkel. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Médio Oriente voltou a estar muito instável, com Irão a ameaçar com a energia nuclear, Israel e Palestina de novo em confronto e o Afeganistão, a cair para os talibãs.</span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> Foram os Jogos Olímpicos e o ano em que o Sporting Clube de Portugal foi campeão. </span></span></p>\n<p><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\"><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Vê quais foram os nossos melhores momentos do ano e diz quais foram os teus!</span>.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/4oo5pkINtQXo8BWiE2ia36?si=aad89d2a0e434de7\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/35-2021-ano-pol%C3%ADtico-em-revista-principais-acontecimentos/id1562875176?i=1000546536769\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=Tx-y3Sqxj88&amp;t=1s\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/35-2021-Ano-Poltico-Em-Revista--Principais-Acontecimentos-do-Polititank-e1cb5jh/a-a75st21\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "image": "https://polititank.pt/media/posts/70/Ano-Novo-Rex.jpeg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2022-01-01T18:13:20+00:00",
            "date_modified": "2022-01-01T18:13:53+00:00"
        },
        {
            "id": "https://polititank.pt/o-retrocesso-atual-do-jornalismo/",
            "url": "https://polititank.pt/o-retrocesso-atual-do-jornalismo/",
            "title": " O Retrocesso Atual do Jornalismo",
            "summary": "O papel do jornalismo – livre e não controlado - na democracia é crucial para o bom funcionamento da mesma. É certo que, em pleno século XXI, nunca tivemos uma esfera e opinião públicas tão desprendidas como agora, todavia, múltiplas falhas se têm sucedido. Marcas&hellip;",
            "content_html": "<p align=\"justify\">O papel do jornalismo – livre e não controlado - na democracia é crucial para o bom funcionamento da mesma. É certo que, em pleno século XXI, nunca tivemos uma esfera e opinião públicas tão desprendidas como agora, todavia, múltiplas falhas se têm sucedido. Marcas essas que não podem ser deixadas de lado e merecem, em nome da liberdade, nem mais, nem menos, que a nossa atenção e, consequentemente, a nossa ação em nome das mesmas.</p>\n<p align=\"justify\">Os últimos acontecimentos da Política Internacional têm-nos ensinado, igualmente, as claras fragilidades da Democracia e têm-nos mostrado a força da mesma em combater esses mesmos desafios e incertezas. Umas vezes de forma bem-sucedida, outras nem tanto. A verdade é que a nossa liberdade de expressão, a tal que damos sistematicamente por garantida, está em risco de extinção, principalmente em determinados cantos do Mundo.</p>\n<p align=\"justify\"><a href=\"https://cpj.org/2021/12/number-of-journalists-imprisoned-around-the-world-sets-new-record/\" target=\"_blank\" rel=\"noopener noreferrer\">Estatísticas do presente</a> ano demonstram um número crescente e recorde, de jornalistas presos à custa de certas declarações de caráter subjetivo, de determinadas notícias expelidas contra o Regime ou até mesmo à custa da própria profissão levando à hipotética, mas séria, opção de este ser um emprego com data de validade.</p>\n<p align=\"justify\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Um fenómeno destes deve-se e  o reflexo, em parte, do aparecimento em massa de regimes autoritários e o seu fortalecimento no mundo levando ao acumular gigantesco de crises económicas, culturais, internas e civis, e ao atentado aos direitos fundamentais a cada cidadão. Estes regimes, por norma, não recebem por parte de Organizações Internacionais -que visam o respeito pelos Direitos Humanos entre outras premissas -ou </span>outros Estados de maior assento internacional, pressão suficiente para alterar tais comportamentos internos e para libertar o povo da opressão existente, o que piora criticamente a situação.</p>\n<p align=\"justify\">Como seria de prever, a China lidera esta sondagem e apresenta-se na frente do ranking. Apesar de a Rússia se colocar mais abaixo na tabela de resultados, é vantajoso juntá-la ao Bloco Chinês pois ambas possuem semelhantes razões para a opressão por parte do Estado. Ora, como já fora dito, um dos maiores motivos para a existência de perseguição jornalística é a consolidação de regimes de autoritarismo. A Rússia e a China não o são. Afirmativo. Conquanto, apesar de se esconderem por detrás de uma democracia podre, não possuem quaisquer considerações para com os direitos humanos, eleições livres –onde a maioria da oposição é presa ou apresentada como desaparecida-, liberdade de expressão e pensamento, separação de poderes, pluralismo político, entre outros princípios específicos e caracterizadores do Ocidente Democrático. Ambas são potências com características singulares de um autoritarismo/ ditadura, depende da perspetiva. Apesar de não se afirmarem e admitirem como tal. O porquê? Dava azo a um outro artigo.</p>\n<p align=\"justify\">Tanto na China como na Rússia a intolerância, intolerância essa que já ultrapassa o próprio conceito em si, aos jornalistas deve-se à quantidade de pessoas que se opõem ao regime e ao seu Representante. Esta já é razão suficiente para se passar umas noites na esquadra pois um Verdadeiro Líder, no pensamento de Xi Jinping –Presidente da República Popular da China- e de Vladimir Putin –Presidente da Rússia- não deve possuir oposição, deve ser temido e deve usar e abusar da perseguição e violência dada a simbologia de poder e autoritarismo que possuem.</p>\n<p align=\"justify\">Myanmar, antiga Birmânia, é um país no Sudeste Asiático que faz fronteira com a Índia, Bangladesh, China, Laos e Tailândia. Ocupa a segunda posição na estatística, bem acima da Rússia.</p>\n<p align=\"justify\">Ora, há um ano atrás Myanmar não constava sequer na lista, contudo, após o golpe militar de 1 de fevereiro e a perseguição aos meios de comunicação independentes –jornalistas- e a membros da oposição, os números dispararam. Atualmente Myanmar apresenta-se como uma ditadura militar, um pouco diferente do que acontece na China e na Rússia, mas com parâmetros semelhantes: o da violação das liberdades, direitos e garantias e tormento a oposições políticas.</p>\n<p align=\"justify\">Após Myanmar possuímos países como a Bielorrússia, Vietname, Coreia, Arábia Saudita, Turquia -que pretende entrar na União Europeia.</p>\n<p align=\"justify\">Aproveitando a menção da Turquia, o mandato de Erdogan –Presidente da Turquia-, está assombrado pelas violações de direitos humanos, violações dos direitos das mulheres, violação da liberdade de imprensa, perseguições e torturas homofóbicas, entre outras políticas que provocam o “não” da União Europeia à entrada deste mesmo país.</p>\n<p align=\"justify\">Um exemplo perfeito para comprovar todas as práticas realizadas no território de Erdogan foi o recente episódio com Emmanuel Macron –Presidente da França. Neste incidente, Charlie Hebdo, um dos jornais de espírito crítico mais conhecidos em França, fez uma espécie de caricatura de Erdogan. Tal já é hábito para os franceses, pois nem os próprios líderes políticos escapam à sátira elaborada pelo meio de comunicação. Conquanto, tudo é levado com a devida levidade graças ao espírito democrático. Erdogan, por sua vez, ameaçou e tentou intimidar Macron.</p>\n<p align=\"justify\">Este <em>ranking </em>demonstra-nos, assim, que uma das maiores essências da democracia –a liberdade de expressão- ultrapassou o estado de crise e está em perigo iminente de desaparecer. Este perigo espalha-se por todos os Continentes, não só pelo africano e asiático, como tanto se apregoa.</p>\n<p align=\"justify\">O período entre Guerras, assim como a Guerra Fria, serviu como pretexto para a formação de regimes autoritários –como a Era de Saddam Hussein no Iraque e a Era de Muammar al-Gaddafi na Líbia- que ainda hoje vigoram através do mesmo representante ou com a formação de dinastias, não permitindo a alteração de Chefe de Estado e, assim, enfraquecendo o espírito democrático das eleições livres por sufrágio que, por sua vez, são negadas aos civis reprimidos.</p>\n<p align=\"justify\">Daqui a sensivelmente um mês teremos eleições no nosso país e, por isso, devemos estar gratos e dar uso ao nosso direito. Vários povos, neste preciso momento, estão a lutar por aquilo que hoje damos por garantido e, por vezes, desvalorizamos. Pelo simples facto de me ser permitido escrever este modesto e exíguo artigo, devo estar grata por viver numa democracia.</p>\n<p align=\"justify\">O jornalismo, hoje em dia, é o que nos permite estar constantemente ao corrente de tudo e nos permite criar uma opinião crítica da situação em si. Faz-nos crescer enquanto pessoas e enquanto cidadãos críticos. E essas mesmas opiniões derivadas ao nosso espírito crítico fazem-nos querer alterar o nosso mundo, mesmo que o efeito e/ou a probabilidade de isso acontecer seja 0.00001%. Conquanto, como diz o provérbio “a vontade muda montanhas”.</p>\n<p align=\"justify\">Em suma, a liberdade de expressão é das armas mais poderosas, daí ser reprimida a todo o custo em regimes antidemocráticos ou até mesmo em regimes democráticos. A luta pela a preservação deste direito deve ser constante e exaustiva. Que a mesma seja bem-sucedida em todo o Mundo e que não sejam necessários mais <em>rankings</em> e que nem haja a necessidade de voltar a fazer estatísticas deste caráter.</p>\n<p align=\"justify\">Sendo a liberdade de expressão um dos grandes pilares da democracia, não podemos, nem devemos aceitar qualquer imposição que nos é feita nem qualquer contaminação totalitária que tente entrar na nossa mente.</p>\n<p align=\"justify\">Posto isto, vemos hoje retrocessos na nossa sociedade que considerávamos já ultrapassados, limitações que ainda não foram convertidas em liberdades e marcas ditatoriais que se tornam, ao longo do tempo, cada vez mais fortes através da imposição de um único pensamento- o do ditador-.</p>\n<p align=\"justify\"><br><br></p>",
            "image": "https://polititank.pt/media/posts/69/PRess-Freedom.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Liberdade de Expressão",
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-12-27T00:58:16+00:00",
            "date_modified": "2021-12-27T19:42:35+00:00"
        },
        {
            "id": "https://polititank.pt/retrato-de-portugal-a-tartaruga-do-crescimento-economico/",
            "url": "https://polititank.pt/retrato-de-portugal-a-tartaruga-do-crescimento-economico/",
            "title": "Retrato de Portugal, a tartaruga do crescimento económico",
            "summary": "Saiu dia 22 de dezembro de 2021 no Expresso uma notícia que diz o seguinte: “Portugal ultrapassado no PIB per capita por 11 países desde 1999”. Ora, esta é uma notícia que devia fazer soar os alarmes em toda a classe política. Mas, parece que&hellip;",
            "content_html": "<p align=\"justify\">Saiu dia 22 de dezembro de 2021 no Expresso uma <a href=\"https://expresso.pt/economia/2021-12-22-Portugal-ultrapassado-no-PIB-per-capita-por-11-paises-desde-1999-35c6e378\" target=\"_blank\" rel=\"noopener noreferrer\">notícia </a>que diz o seguinte: “Portugal ultrapassado no PIB per capita por 11 países desde 1999”.</p>\n<p align=\"justify\">Ora, esta é uma notícia que devia fazer soar os alarmes em toda a classe política. Mas<strong>,</strong> parece que tal não acontece.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Do <a href=\"https://twitter.com/expresso?ref_src=twsrc%5Etfw\">@expresso</a>, para afixar no Escritorio <a href=\"https://t.co/D89IjjciBE\">pic.twitter.com/D89IjjciBE</a></p>\n— Antonio Nogueira Leite™️ (@al_antdp) <a href=\"https://twitter.com/al_antdp/status/1473814724571811845?ref_src=twsrc%5Etfw\">December 23, 2021</a></blockquote>\n<p align=\"justify\">\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n</p>\n<p align=\"justify\">Antes de entrar com mais pormenor no assunto em questão, deixo aqui dois números que retratam toda a situação. Segundo a notícia, o PIB português desde 1999 (ano da criação do euro) a 2023 (de 2021 a 2023 são projeções da Comissão Europeia) vai crescer 28%. Fazendo as contas em 25 anos o PIB cresce 28%, o que dá uma média de 1,12% ao ano. Uma taxa de crescimento tão baixa como esta é o mesmo que dizer que estivemos 25 anos estagnados, 25 anos a desperdiçar oportunidades.</p>\n<p align=\"justify\">Se compararmos com outros países do euro vemos que estamos no fundo da tabela do crescimento. Pior que nós só a Grécia e a Itália. Quando comparado com os países do leste europeu a realidade é tremendamente assustadora. Os países de Leste, que há uns anos eram muito pobres, hoje já nos ultrapassaram ou estão em vias de o fazer. Ao contrário de Portugal, estes países, no mesmo espaço de tempo, viram o seu PIB aumentar mais de 100% com alguns a encostar nos 150%, ou nos 250% como a Irlanda. Nestes países, a média de crescimento ao ano é 4 a 5 vezes superior a Portugal.</p>\n<p align=\"justify\">Portugal, está a definir um muito claro, a cauda da Europa. Infelizmente, é este o cenário que vejo dentro de poucos anos para o país. Toda a classe política devia estar a discutir este assunto, mas não é isso que vemos. Ao longo destes anos temos vindo a repetir as mesmas políticas (importa aqui destacar que o Partido Socialista governou a maior parte do tempo) à espera de um resultado diferente. No entanto, hoje já sabemos o resultado, a estagnação económica. Ou mudamos rapidamente de políticas no pós-pandemia ou vamos ter mais uma oportunidade perdida.</p>\n<p align=\"justify\">Neste artigo de opinião vou detalhar a receita que eu considero fundamental Portugal aplicar urgentemente para inverter este ciclo de declínio.</p>\n<p align=\"justify\"> </p>\n<ol>\n<li>\n<p align=\"justify\"><strong>Aumento da produtividade</strong></p>\n</li>\n</ol>\n<p align=\"justify\">A produtividade, é um fator determinante no crescimento do PIB, pois quanto mais bens e serviços conseguirmos produzir e quanto melhor for a sua qualidade, mais riqueza vamos conseguir gerar. Em termos de produtividade Portugal encontra-se nos últimos lugares, o que faz com que sejamos um país muito pouco produtivo.</p>\n<p align=\"justify\">É por isso importante estimular o aumento de produtividade por parte dos trabalhadores.</p>\n<p align=\"justify\">Uma das formas de o fazer, é estimulando os trabalhadores a serem mais produtivos e recompensando-os por isso. Reconhecendo-lhes o mérito e premiando-os com bónus salariais. Uma verdadeira economia competitiva, estimula o aumento produtivo pois compete pelos melhores trabalhadores e sabe dar valor a cada um deles, coisa que não acontece em Portugal.</p>\n<p align=\"justify\">Outra forma de o fazer é investindo em capital humano, ou seja, na formação de bons profissionais, e em capital físico, com a compra de melhores equipamentos e numa transição digital de toda a economia. Temos de ser capazes de dar uma boa formação escolar, e depois, ao longo da carreira, uma boa formação profissional (sem esquecer a importância de programas para requalificar trabalhadores) e de saber aproveitar este capital humano utilizando os melhores recursos tecnológicos, automatizando e simplificando processos.</p>\n<p align=\"justify\"> </p>\n<ol start=\"2\">\n<li>\n<p align=\"justify\"><strong>Reduzir burocracias, impostos e reformar o estado </strong></p>\n</li>\n</ol>\n<p align=\"justify\">Burocracias excessivas prejudicam a iniciativa privada e impõem barreiras á criação de riqueza. A solução passa por simplificar os processos e digitalizá-los para que estes sejam muito mais rápidos e menos dispendiosos. Quanto menos burocracia houver (mantendo um nível mínimo necessário) mais livre se pode desenrolar a iniciativa privada, que é quem cria riqueza.</p>\n<p align=\"justify\">Por outro lado, também impostos excessivamente altos prejudicam o crescimento económico. E aqui nós somos especialistas. Com uma carga fiscal altíssima para a realidade do nosso país e com impostos em tudo o que mexe, a iniciativa privada sente-se sufocada por um modelo demasiado taxativo. Devíamos estar a pensar em reduzir drasticamente os impostos, nomeadamente o IRS, o IRC e o IVA, bem como todos os outros impostos, taxas e taxinhas que nos cobram sem sequer nos apercebermos. Um nível tão elevado de impostos apenas serve para “sugar” a pouca riqueza produzida.</p>\n<p align=\"justify\">Interligado aos impostos surge a reforma do estado. É impossível baixarmos impostos com um estado demasiado dispendioso e com uma dívida pública em muito superior ao que deveria ser. Precisamos primeiro de cortar estado onde este não tem de estar. Reformar o seu funcionamento, aumentado a eficiência dos serviços públicos, extinguindo ou privatizando certas áreas que não devam existir ou ser controladas pelo estado (algumas empresas ou organismo públicos) e reduzir os gastos onde estes não são essenciais como mordomias políticas. Também as PPP da saúde que nos pouparam dinheiro e as quais este governo decidiu acabar devem voltar numa lógica de parceria estratégica em público e privado.</p>\n<p align=\"justify\">A reforma do estado passa também por um combate contra a corrupção que nos custa anualmente 18 mil milhões de euros.</p>\n<p align=\"justify\"> </p>\n<ol start=\"3\">\n<li>\n<p align=\"justify\"><strong>Investimento</strong> <strong>estratégico</strong></p>\n</li>\n</ol>\n<p align=\"justify\">O investimento público tem um papel fundamental no crescimento económico e temos agora uma oportunidade de ouro chamada Plano de Recuperação e Resiliência.</p>\n<p align=\"justify\">Devemos investir numa melhoria das vias de comunicação, em especial a ferrovia, os portos e as estradas. A construção de um novo aeroporto, que parece um processo sem fim (como muitos outros neste país), é também ela essencial para conseguirmos aproveitar ao máximo a capacidade turística de Portugal.</p>\n<p align=\"justify\">Fora isto devemos fazer uma aposta forte na educação e na saúde, áreas que este governo tem deixado de lado, bem como nas infraestruturas em geral.</p>\n<p>Dito isto, importa alterar o rumo e seguir uma receita diferente. Uma receita que transforme a nossa economia e a torne competitiva. Competitiva pelo melhor trabalhador e pelo melhor resultado. Uma economia que consegue produzir riqueza e que não a veja “sugada” por um estado “obeso” e ineficiente. Precisamos de um estado pequeno mas forte nas áreas que lhe competem. Um estado capaz de dinamizar a economia e de sair da frente da iniciativa privada. Um estado poupado mas que investe nas áreas certas.</p>\n<p>Dia 30 de janeiro, temos a oportunidade de mudar o rumo de Portugal e não a podemos desperdiçar. Vota!</p>\n<p> </p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "image": "https://polititank.pt/media/posts/68/Portugal-Tartaruga-2.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Portugal",
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-12-26T20:14:38+00:00",
            "date_modified": "2021-12-27T19:25:37+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-34/",
            "url": "https://polititank.pt/gabinete-de-crise-34/",
            "title": "Gabinete de Crise #34",
            "summary": "#34 Feliz Natal! Carta ao Pai Natal dos Políticos; Eleições Chile; 39º Congresso PSD Feliz Natal, sim, dizemos ainda Feliz natal, apesar de a Comissária Europeia para a Igualdade não gostar muito, nós não somos wokes, como ela, Feliz Natal, que é uma festa cristã,&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">#34 Feliz Natal! Carta ao Pai Natal dos Políticos; Eleições Chile; 39º Congresso PSD</h1>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Feliz Natal, sim, dizemos ainda Feliz natal, apesar de a Comissária Europeia para a Igualdade não gostar muito, nós não somos wokes, como ela, Feliz Natal, que é uma festa cristã, ponto final, não é ofensivo de maneira nenhuma. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">No nosso Instagram lemos as Cartas ao Pai Natal dos líderes partidários presentes no parlamento. Achamos que vais gostar de saber. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">O Vasco deu-nos as notícias vindas do Chile, com a vitória do candidato da esquerda.</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\"> E falamos ainda do 39º Congresso do PSD, onde Rui Rio sai vitorioso.</span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/5ODwMq15O8uSvsYaDmTOqA?si=91421f093b6a4916\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/34-feliz-natal-carta-ao-pai-natal-dos-pol%C3%ADticos-elei%C3%A7%C3%B5es/id1562875176?i=1000546027125\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=xIk4cDbljiU\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/34-Feliz-Natal--Carta-ao-Pai-Natal-dos-Polticos-Eleies-Chile-39-Congresso-PSD-e1c4d26/a-a755mrf\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "image": "https://polititank.pt/media/posts/67/WhatsApp-Image-2021-12-24-at-13.17.35.jpeg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-12-24T12:21:45+00:00",
            "date_modified": "2022-01-01T18:17:23+00:00"
        },
        {
            "id": "https://polititank.pt/restauracao-do-pacto-de-varsovia/",
            "url": "https://polititank.pt/restauracao-do-pacto-de-varsovia/",
            "title": " RESTAURAÇÃO DO PACTO DE VARSÓVIA?",
            "summary": "No passado dia 15 de dezembro, um dos maiores medos ocidentais a nível diplomático ocorreu: uma conferência bilateral e, ao que parece, bastante amigável envolveu duas das superpotências revisionistas mundiais - a República Popular da China, representada por Xi Jinping, e a Rússia, representada por&hellip;",
            "content_html": "<p align=\"justify\">No passado dia 15 de dezembro, um dos maiores medos ocidentais a nível diplomático ocorreu: uma conferência bilateral e, ao que parece, bastante amigável envolveu duas das superpotências revisionistas mundiais - a República Popular da China, representada por Xi Jinping, e a Rússia, representada por Vladimir Putin. Normalmente não seria motivo para o resto do mundo ficar reticente se não fossem as pretensões e os acordos elaborados por ambos os Chefes de Estado.</p>\n<p align=\"justify\">Ao longo da história das duas potências, as relações sino-russas foram colocadas múltiplas vezes em causa por forças exteriores, tais como as americanas aquando da Guerra Fria, entre outras consideradas subjacentes a conflitos periféricos no período entre Guerras.</p>\n<p align=\"justify\">A conferência teve por base reforçar a cooperação entre ambos os Estados, assim como o apoio mútuo entre as duas Nações, que tinham sido deixadas em <em>stand-by</em> com a possível aproximação de Joe Biden após a vitória das eleições e a tomada de posse enquanto Presidente dos Estados Unidos da América (EUA).</p>\n<p align=\"justify\">Este foi, sem qualquer sombra de dúvida, um ato estratégico e com várias pretensões dissimuladas. Não só pelas vantagens que o apoio mútuo oferece como também pelos pressupostos estabelecidos e assentes que, lendo as entrelinhas das entrelinhas, desejam a descredibilização (se quisermos uma visão mais realista e pragmática da coisa) da NATO, assim como de vastas estruturas pertencentes ao Ocidente.</p>\n<blockquote>\n<p align=\"justify\">Como consequências quase que instantâneas conseguimos denotar um certo renascer do Pacto de Varsóvia, de forma a enfraquecer toda a força e impacto que a NATO criou com a sua fundação, e que ainda confirma com as suas intervenções e mediações.</p>\n</blockquote>\n<p align=\"justify\">Os peritos em Política Internacional conseguem, ainda, associar a atual conjuntura ao triângulo tático apresentado pelo Ex-Presidente dos Estados Unidos da América Richard Nixon. O internacionalmente apelidado por Triângulo de Nixon baseou-se na aproximação estratégica dos Estados Unidos à antiga União Soviética, obra de Gorbatchev, e, simultaneamente, à China. Tal política tinha como objetivo final alcançar-se uma paz secreta triangular, onde se possuía o apoio mútuo de ambos os lados, sem que estes tivessem conhecimento desta bipolaridade.</p>\n<p align=\"justify\">Todavia, hoje assistimos a uma conjuntura completamente diferente.</p>\n<p align=\"justify\">Tanto a Rússia como a China, ambas do Bloco do Leste e com fortes tabus quanto ao Mundo Ocidental, não pertencem à NATO. É, ainda, importante sublinhar que Putin nunca deixou de poupar críticas à organização de caráter militar, assim como aos vários representantes chineses desde o início da criação da NATO. É, na minha opinião, algo intrigante e a ter em conta visto que, apesar de se tratarem de ramos distintos, ambos fazem parte da ONU (Organização das Nações Unidas) e pertencem, ainda, ao Conselho de Segurança da ONU, sendo-lhes atribuído o critério aristocrático do duplo veto.</p>\n<p align=\"justify\">Através desta comum aversão à NATO, uma possível aliança militar sino-russa nunca saiu de cima da mesa. Porém, apesar de nunca ter alcançado qualquer acordo prático, nunca se esta relação esteve tão próxima, principalmente com a conjuntura ucraniana –um tema exposto igualmente na conferência e explorado de forma trabalhosa.</p>\n<p align=\"justify\">É presumível que tal vontade se deva, principalmente, ao afastamento dos Estados Unidos da América com a Rússia, no seguimento da Guerra Fria e, ainda, às hostilidades permanentes entre os EUA e a China, por motivos ideológicos, essencialmente. Os conflitos asiáticos, africanos e, até, americanos auxiliaram na rutura das relações dos EUA com a Rússia, dadas as posições distintas e fortemente defendidas por ambas. As relações entre a China e os EUA seguiram pelo mesmo caminho, apesar de possuir menos historial: o das posições contraditórias tanto a nível político, como económico, através do embargo comercial iniciado pela Administração Trump em 2017 aos produtos provenientes da China através da fixação de tarifas extra, e, ainda, na área militar, se incluirmos o problema de Taiwan.</p>\n<p align=\"justify\">Assim, com todas estas divergências e hostilidades, Putin e Xi Jinping, putativos democratas que afirmam possuir uma relação à base da promoção de valores multilaterais, almejam iniciar uma nova etapa no Mundo Leste: uma aliança conjunta, militar e capaz de substituir a NATO retirando-lhe a autoridade através de um maior poder de intervenção.</p>\n<p align=\"justify\"> Podemos, ainda, prever que a ascensão da China e seu fortalecimento; a desvalorização chinesa para com a existência de direitos humanos; as reivindicações territoriais no mar do Sul da China; a política de <em>hard-power</em> da Rússia; as milícias antidemocráticas russas; o expansionismo russo; os mísseis russos de calibre 9M729 prestes a serem instalados no território europeu, violando o Tratado pré-existente com os EUA desde a Era Reagan; são tudo práticas que infringem os princípios democráticos do Ocidente e, consequentemente, dos EUA, quase desde o início da criação destes três Estados.</p>\n<p align=\"justify\">Contudo, há que reconhecer a veracidade de um dos argumentos expostos por ambas as potências: o da inércia e estagnação da NATO. Raras são as intervenções da NATO.</p>\n<p align=\"justify\">É necessário ter em conta a Carta do Atlântico Norte e todas as suas cláusulas, dado serem a base desta Organização. Todavia, não devia pesar mais uma necessária e urgente intervenção militar face a meras burocracias? Múltiplos conflitos foram deixados de parte por parte das forças interventivas e vidas foram colocadas em causa. Pelo quê?</p>\n<p align=\"justify\">O facto de a Rússia e a China serem capazes de formar uma aliança militar capaz de fazer frente à NATO demonstra, acima de tudo, que uma mudança a nível da garantia da segurança mundial é imprescindível. Mundial, se assim o desejarem e não restringirem a países com traços comunistas e pouco democráticos.</p>\n<blockquote>\n<p align=\"justify\">Assim, nos últimos anos, tanto a China como a Rússia têm vindo, sistematicamente, a alinhar em posições quanto às pastas de política externa contrariando, dessa forma, a supremacia e a influência norte-americana em todas as áreas.</p>\n</blockquote>\n<p align=\"justify\">Não obstante, estando nós num período de constante tensão em que tanto a Rússia, em consequência da situação Ucraniana, como a China, em virtude do desrespeito pelos direitos humanos, se encontra em risco de serem sancionadas pela ONU, não será propositada a data de marcação desta aliança? No meu entender, a repentina marcação de tal reunião/conferência deveu-se à necessidade das duas novas aliadas evitarem sanções internacionais e possuírem os seus próprios pressupostos, valores, princípios e padrões político-militares sem correrem o risco de penas.</p>\n<p align=\"justify\">Ou, talvez, tudo isto seja uma questão de timing.</p>\n<p align=\"justify\">Aqui chegados, questiono-me se a NATO ainda faz sentido e porque se fazemos tanta questão de a defender como o temos vindo a fazer ao longo de décadas de inércia. Não querendo tecer grandes críticas àquela que mais nos defendeu no período da Guerra Fria perante o perigoso Bloco Marxista-Leninista, a mim parece-me que os interesses da Europa, ou até mesmo da União Europeia (dado ser uma aliança transatlântica), já não são os mesmos interesses dos EUA enquanto que a NATO tende a salvaguardar os últimos, exclusivamente.</p>\n<p align=\"justify\">Questiono-me, ainda, quais serão as bases e os maiores intentos e projetos daquele que será o resultado de uma aliança sino-russa. Será restrita a países comunistas? Será uma aliança exclusivamente militar? Será uma Organização Revisionista, tal como os seus fundadores, a fim de questionar qualquer ação e valor do Direito Internacional?</p>",
            "image": "https://polititank.pt/media/posts/66/Screenshot-2021-12-20-21.16.47.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Comentário",
                   "Análises"
            ],
            "date_published": "2021-12-20T21:09:15+00:00",
            "date_modified": "2022-01-01T18:17:43+00:00"
        },
        {
            "id": "https://polititank.pt/gabinete-de-crise-33/",
            "url": "https://polititank.pt/gabinete-de-crise-33/",
            "title": "Gabinete de Crise #33 ",
            "summary": "Quem é Éric Zemour? João Rendeiro Detido, Listas de Deputados, Cimeira da Democracia Aos poucos o Cláudio Fonseca vai espalhando a francofonia e a ele junta-se Éric Zemour, que em Portugal parece estar a ser capaz de despertar interesse nestas eleições presidenciais francesas. Mas a&hellip;",
            "content_html": "<h1 class=\"title style-scope ytd-video-primary-info-renderer\">Quem é Éric Zemour? João Rendeiro Detido, Listas de Deputados, Cimeira da Democracia</h1>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Aos poucos o Cláudio Fonseca vai espalhando a francofonia e a ele junta-se Éric Zemour, que em Portugal parece estar a ser capaz de despertar interesse nestas eleições presidenciais francesas. Mas a pergunta mantém-se: Quem é Éric Zemour? [<a href=\"https://polititank.pt/eleicoes-decisivas-em-franca/\">Ver Artigo</a> sobre o assunto]</span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">João Rendeiro foi detido na África do Sul e em pijama, pelo que nos vestimos de pijama para este episódio. </span></p>\n<p><span class=\"style-scope yt-formatted-string\" dir=\"auto\">Falamos ainda da Cimeira das Democracias, com Biden, e onde a China gostava de ter participado, mas não foi convidada, assim como a Rússia. </span></p>\n<p>Disponível em: <a href=\"https://open.spotify.com/episode/393rGICKY5w9QGx6furjfq?si=7637185239b147c7\" title=\"https://open.spotify.com/episode/4TsCAfYChGbft6lFfKXpT5?si=154babddc3d349ae\" target=\"_blank\" rel=\"noopener noreferrer\">Spotify</a> | <a href=\"https://podcasts.apple.com/us/podcast/33-quem-%C3%A9-%C3%A9ric-zemour-jo%C3%A3o-rendeiro-detido-listas-de/id1562875176?i=1000545605190\" title=\"https://podcasts.apple.com/us/podcast/27-tens%C3%A3o-entre-nato-e-a-r%C3%BAssia-ivaucher-or%C3%A7amento/id1562875176?i=1000539918336\">Apple Podcasts</a> | <a href=\"https://www.youtube.com/watch?v=507DWtzu8Y0\" title=\"https://www.youtube.com/watch?v=SFNn6bMIWGo\">Youtube</a> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\" title=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy81NjljZjNjOC9wb2RjYXN0L3Jzcw/episode/MjVkMWRkMDYtNTNmZS00YWZmLWJlNDAtOGYzODAxZThlN2Uz\">Google</a> </p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"400px\" height=\"102px\" src=\"https://anchor.fm/polititankpt/embed/episodes/33-Quem--ric-Zemour--Joo-Rendeiro-Detido--Listas-de-Deputados--Cimeira-da-Democracia-e1bvskh/a-a74lgje\" frameborder=\"0\" scrolling=\"no\"></iframe></div>\n<p> </p>\n<h4> </h4>\n<p> </p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Gabinete de Crise"
            ],
            "date_published": "2021-12-15T23:08:42+00:00",
            "date_modified": "2021-12-24T12:33:04+00:00"
        },
        {
            "id": "https://polititank.pt/gustavo-carona-e-o-faucismo/",
            "url": "https://polititank.pt/gustavo-carona-e-o-faucismo/",
            "title": "Gustavo Carona e o Faucismo",
            "summary": "Esta semana fomos brindados com uma espetacular demonstração de arrogância por parte de Gustavo Carona, que acha que “ao insultarmos a ciência, estamos a pôr as leis fundamentais da nossa existência ao abrigo de “opiniões”. Refere-se à opinião de João Miguel Tavares, para quem é&hellip;",
            "content_html": "<p align=\"justify\">Esta semana fomos brindados com uma espetacular demonstração de arrogância por parte de Gustavo Carona, que acha que “ao insultarmos a ciência, estamos a pôr as leis fundamentais da nossa existência ao abrigo de “opiniões”. Refere-se à opinião de João Miguel Tavares, para quem é tão mau ser “negacionista tonto” como “aceitacionista acéfalo”. Esta atitude não pode deixar de fazer lembrar Anthony Fauci que, em junho deste ano declarou que “Muito do que se vê como ataques a mim, francamente, são ataques à ciência, porque todas as coisas de que falei, de forma consistente desde o início, foram fundamentalmente baseadas na ciência”.</p>\n<p align=\"justify\">Gustavo Carona continua dizendo que “Ao pôr os ‘negacionistas’ — da doença, da vacina, da gravidade da doença, etc. — e os ‘aceitacionistas acéfalos’ nos mesmo pratos da balança, J.M.T. está a legitimar um debate que não existe, nem pode existir. A isto chama-se ‘viés do equilíbrio’: não se põe o criminoso e o juiz a debater ideias […]”. Parece-me no mínimo arrogante e no máximo autoritário que esteja a criticar que no seio da sociedade se debatam ideias, e que não nos limitemos todos a seguir ordens da “ciência” (entre aspas porque a ciência não dá ordens) e nos atrevamos a não nos demitirmos da responsabilidade de pensar por nós próprios.</p>\n<p align=\"justify\">“Se tem de haver debate?” – pergunta Carona - “Claro que sim, mas por quem de direito, em sede própria. Ou vamos discutir na opinião pública como é que se faz uma ponte ou constrói um foguetão?” É claro, doutor Gustavo, que não vamos discutir na opinião pública como se faz uma ponte, mas devemos, isso sim, discutir se a ponte é necessária, e fazer uma análise de custo-benefício da sua construção, tendo em conta inúmeros fatores económicos e ambientais. Depois, se decidirmos que se deve avançar com a sua construção, devemos manter-nos atentos, e escrutinar quem a projeta e constrói, caso algo pareça estar a correr mal.</p>\n<p align=\"justify\">Da mesma forma, podemos olhar para os dados que temos em relação a este vírus e avaliar as medidas que têm sido tomadas para o travar: se têm sido adequadas ou desproporcionais, se podem estar a prejudicar mais outras áreas da vida do que estão a beneficiar a saúde, e questionar a forma alarmista como os dados nos são apresentados pela comunicação social e pelos nossos governantes. Ou o doutor Gustavo Carona prefere viver numa sociedade em que a plebe não pensa e delega essa responsabilidade a uma reduzida elite académica?</p>\n<p align=\"justify\">A ciência é, segundo a Oxford Languages, “a atividade intelectual e prática que abrange o estudo sistemático da estrutura e comportamento do mundo físico e natural por meio da observação e experimentação.” Assim sendo, será de esperar que à medida que mais observações e experimentações forem feitas, o conhecimento e aquilo que aceitamos e damos por garantido como certo, se altere profundamente. Isto justifica e legitima a discussão e demonstra que não devemos ter as prescrições dos “especialistas” (entre aspas porque nem sempre o são), como inquestionáveis.</p>\n<p align=\"justify\">Quem acha que a ciência é outra coisa que não isto poderá querer recordar-se de que, em 1633, Galileu Galilei foi acusado de heresia pela Igreja Católica por ir contra a crença instalada de que o Sol girava à volta da Terra. No sentido inverso, em 1949, Egas Moniz foi galardoado com o prémio Nobel da Medicina pelo procedimento que inventou para tratar certas doenças mentais – a lobotomia.</p>\n<blockquote>\n<p align=\"justify\">\"Qual o grau de especialização em determinado assunto para se emitir uma opinião sobre ele? Pois por esta lógica, seria de esperar que só os epidemiologistas pudessem falar de Covid [...]\"</p>\n</blockquote>\n<p align=\"justify\">Se me não me espanta ver grunhos das redes sociais serem tão dogmáticos como o era a Inquisição no século XV, horroriza-me ver médicos a fazê-lo. Já tentei perguntar aos grunhos da internet qual o grau académico necessário para se ler notícias, interpretar a informação que nos é apresentada e emitir uma opinião. Até agora não obtive nenhuma resposta coerente. Contudo, devo acrescentar a essa outra pergunta: qual o grau de especialização em determinado assunto para se emitir uma opinião sobre ele? Pois por esta lógica, seria de esperar que só os epidemiologistas pudessem falar de Covid e, tanto quanto sei, o Dr. Gustavo Carona é médico anestesista. Bem sei que está mais habilitado do que eu, que nem tive ciências no secundário, mas que eu saiba, todos tivemos filosofia, disciplina em que, pelo menos no meu tempo, se aprendia o que é o uso falacioso do argumento de autoridade.</p>\n<p><br><br></p>\n<p> </p>\n<p><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Análises"
            ],
            "date_published": "2021-12-15T23:02:53+00:00",
            "date_modified": "2022-01-01T18:17:33+00:00"
        },
        {
            "id": "https://polititank.pt/manifesto-para-uma-educacao-quase-perfeita/",
            "url": "https://polititank.pt/manifesto-para-uma-educacao-quase-perfeita/",
            "title": "Manifesto para uma Educação (quase) perfeita",
            "summary": "[Donwload PDF] [Cimeira Polititank - Painel Educação] Manifesto Para Uma Educação (Quase) Perfeita by Polititank on Scribd A EDThink é uma organização educativa formada por uma equipa multidisciplinar e que estrutura a sua oferta e trabalho numa grande proximidade com os territórios, com as escolas&hellip;",
            "content_html": "<p lang=\"pt-PT\"><span style=\"color: #e67e23;\"><a href=\"https://polititank.pt/[Cimeira Polititank - Painel Educação] Manifesto para uma Educação (quase) perfeita [Final].pdf\" target=\"_blank\" rel=\"noopener noreferrer\" download>[Donwload PDF]</a></span></p>\n<p style=\"margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"><a title=\"View [Cimeira Polititank - Painel Educação] Manifesto Para Uma Educação (Quase) Perfeita  on Scribd\" href=\"https://www.scribd.com/document/547610103/Cimeira-Polititank-Painel-Educacao-Manifesto-Para-Uma-Educacao-Quase-Perfeita#from_embed\" style=\"text-decoration: underline;\">[Cimeira Polititank - Painel Educação] Manifesto Para Uma Educação (Quase) Perfeita</a> by <a title=\"View Polititank's profile on Scribd\" href=\"https://pt.scribd.com/user/575681808/Polititank#from_embed\" style=\"text-decoration: underline;\">Polititank</a> on Scribd</p>\n<p lang=\"pt-PT\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"800\" class=\"scribd_iframe_embed\" title=\"[Cimeira Polititank - Painel Educação] Manifesto Para Uma Educação (Quase) Perfeita \" src=\"https://pt.scribd.com/embeds/547610103/content?start_page=1&amp;view_mode=scroll&amp;access_key=key-7iodwb9dPES9WhwQl5fm\" data-auto-height=\"false\" data-aspect-ratio=\"0.7080062794348508\" scrolling=\"no\" id=\"doc_34172\" frameborder=\"0\" data-mce-fragment=\"1\"></iframe></div>\n<p lang=\"pt-PT\">A EDThink é uma organização educativa formada por uma equipa multidisciplinar e que estrutura a sua oferta e trabalho numa grande proximidade com os territórios, com as escolas e com as suas equipas pedagógicas, em particular, os professores. Os seus fundadores há muito que trabalhavam as questões pedagógicas em diversos projetos e tinham o sentimento de que era preciso unir, “criar pontes”, abrir as escolas e, essencialmente, fomentar redes de trabalho e cooperação entre os diferentes atores do contexto educativo.</p>\n<p lang=\"pt-PT\">Em traços gerais constatamos duas evidências claras, que têm emergido nos últimos anos, sobre a escola pública portuguesa. Em primeiro lugar, de que ao longo dos últimos 6 anos tem havido uma enorme coerência na adaptação da escola pública aos desafios do século XXI. Tem existido a preocupação de adequar o modelo e a fórmula escolar ao mundo contemporâneo, ao perfil dos nossos alunos e têm sido criadas condições para que, efetivamente, cada escola possa desenvolver o seu projeto educativo de forma alinhada com o seu território e com o perfil social e cultural.</p>\n<p lang=\"pt-PT\">Importa referir que embora durante anos, em Portugal, se tenha sentido a necessidade de olhar para os sistemas educativos de outros países para perceber que tipo de reforma deveria ser feita, hoje somos um exemplo e referência a seguir, para muitos países.</p>\n<p lang=\"pt-PT\">Num quadro de mudança, a legislação, os currículos e o papel dos próprios docentes têm sido sujeitos a inúmeras mudanças e constantemente repensados para que as escolas possam responder de forma efetiva a estes desafios. O professor já não pode ser visto como alguém que detém todo o conhecimento, mas antes, como um facilitador e co construtor dos conhecimentos, gerindo os currículos de forma flexível e permitindo uma diferenciação das aprendizagens dos alunos de acordo com as suas necessidades e diferentes características.</p>\n<p lang=\"pt-PT\">A flexibilidade e autonomia curricular são hoje a resposta e a oportunidade de educar de forma inclusiva e equitativa. Os estabelecimentos de ensino e as suas equipas têm hoje uma maior liberdade para gerirem os currículos e adaptarem as suas práticas consoante as necessidades de cada aluno e de cada realidade sociocultural. Deste modo, estão atualmente reunidas as condições para se promoverem aprendizagens ativas, significativas e centradas no aluno, através de um currículo de integração.</p>\n<p lang=\"pt-PT\">Temos hoje uma “educação” em Portugal onde a escola é a instituição responsável pelo ensino formal dos alunos, mas que, felizmente, não promove apenas competências académicas, mas também competências sociais que auxiliem os alunos neste processo de aprendizagem participada e contínua e lhes permita pensar de forma crítica e resolver problemas concretos através de estratégias inovadoras.</p>\n<p lang=\"pt-PT\">Uma das áreas que muitas vezes não é referida, diz respeito ao papel cada vez mais decisivo dos municípios, das comunidades intermunicipais e da comunidade alargada junto das escolas. Esse suporte chega hoje até às áreas de apoio pedagógico e tem sido um ótimo contributo para a melhoria do sistema, do sucesso educativo e redução do abandono escolar, o que se traduz na taxa de abandono precoce mais baixa de sempre, <strong>5,2%, sendo Portugal o país europeu que registou melhor evolução.</strong></p>\n<p lang=\"pt-PT\">Não obstante, todo este percurso, haverá sempre muito mais para se fazer na procura por uma Educação (quase) perfeita e esse trabalho só poderá ser realizado através de um trabalho em rede e colaborativo entre o Ministério da Educação, as escolas e os seus intervenientes e diferentes entidades e especialistas, criando estruturas reflexivas e de capacitação para que se incorporem todas as mudanças e processos e se reinterprete o papel do professor, da escola e das próprias aprendizagens.</p>\n<p lang=\"pt-PT\">No entanto, sabemos que existem na educação brutais constrangimentos e dificuldades e que diariamente surgem novos desafios, alguns de grande impacto na vida das crianças e jovens, nas famílias e na perceção social global do setor da educação e que importa por isso termos presente as principais áreas críticas.</p>\n<p lang=\"pt-PT\">Na nossa opinião existem, atualmente, 5 áreas que são estratégicas e cruciais e que importa repensar:</p>\n<ol>\n<li>\n<p lang=\"pt-PT\" align=\"left\"><strong>Empoderamento das escolas e das suas lideranças</strong></p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"left\"><strong>O abandono e perda de professores</strong></p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"left\"><strong>A capacitação de todos os profissionais das escolas</strong></p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"left\"><strong>O contexto familiar: um preditor de sucesso?</strong></p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"left\"><strong>O desenvolvimento de competências condicionado pelo acesso ao ensino superior?</strong></p>\n</li>\n</ol>\n<h2 lang=\"pt-PT\" align=\"left\"><span style=\"color: #000000;\">1. Empoderamento das escolas e das suas lideranças</span></h2>\n<p lang=\"pt-PT\">Numa aposta política sem precedentes da politica pública de educação, da qual resultaram o Decreto-Lei m.º 54/2018 e n.º 55/2018, na construção do Perfil do Aluno à Saída da Escolaridade Obrigatória, das Aprendizagens Essenciais e dos projetos de inovação curricular percebemos claramente que as escolas estão hoje munidas de instrumentos e ferramentas que lhe permitem efetivamente exercer com autonomia projetos e iniciativas concretas que deem resposta às problemáticas da sua comunidade educativa. Os Agrupamentos de Escolas têm hoje reunidas condições para criar, testar e pôr em prática novas soluções pedagógicas.</p>\n<p lang=\"pt-PT\" align=\"justify\">No entanto, isto por si só não basta, uma liderança escolar forte e transformacional é essencial para a mudança, desenvolvimento e melhoria das organizações escolares e tem um impacto direto na aprendizagem e sucesso educativo dos alunos. <em>“Algumas investigações mostram que <strong>a liderança é responsável por 27% da variação no desempenho dos alunos.</strong> Tem sido demonstrado que a qualidade da liderança ajuda a determinar tanto a motivação do pessoal docente como da qualidade do ensino”</em> (Comissão Europeia, 2012).</p>\n<p lang=\"pt-PT\" align=\"justify\">Assim, o diretor escolar deve ser <em>“um profissional que convoque, estimule, encoraje, apoie, congregue, exija, mobilize tendo como referência a missão central da escola: fazer aprender todos os alunos ao longo de 12 anos de escolaridade.”</em> (Matias Alves, 2015)</p>\n<p lang=\"pt-PT\">Para que estes profissionais sejam capazes de desempenhar o seu papel, de assimilar as mudanças e orientações da tutela e de se adaptarem às mesmas, é necessário que sejam capacitados e tenham suporte no terreno para implementarem com confiança e suporte novos projetos de intervenção. Nestes tempos que tanto se fala em <em>task force</em> era muito útil que as escolas, nomeadamente aquelas com mais dificuldade de mudar, de mobilizar as equipas pudessem ter este suporte extra através de equipas de acompanhamento direto, de tutoria e de um “amigo crítico” que tenha um “olhar externo” e ajude a focar o essencial.</p>\n<p lang=\"pt-PT\">Na figura do diretor de escola, coexistem diferentes funções. Por um lado, a docência e todas as preocupações pedagógicas, que lhe são inerentes e por outro, a de gestão, que implica encontrar soluções para que a organização funcione de forma eficaz. É precisamente na procura de equilíbrio entre estas funções que se encontram os diferentes estilos de liderança escolar e é neste ponto que as lideranças precisam de apoio e suporte, para que não “caiam” no entorpecimento e letargia. Para que o foco central das lideranças sejam os processos pedagógicos, melhorar o ambiente escolar, promover o compromisso com os docentes, melhorar as práticas pedagógicas e o desempenho dos alunos, devem não só criar-se equipas de liderança fortes, mas também, apostar na sua capacitação, no suporte externo e na criação de redes de partilha entre escolas.</p>\n<h2 lang=\"pt-PT\" align=\"left\"><span style=\"color: #000000;\">2. O abandono e perda de professores</span></h2>\n<p class=\"western\" lang=\"pt-PT\">Existindo lideranças fortes nas escolas, estas terão uma maior capacidade de resposta aos diferentes desafios que vão surgindo, como por exemplo, a desmotivação e falta de professores, um tema tão atual e cuja solução deverá implicar não só a tutela, como também as direções escolares e todos os que têm um papel no sistema educativo.</p>\n<p class=\"western\" lang=\"pt-PT\">Atualmente, embora a falta de professores não seja transversal a todos os grupos de recrutamento, nem a todo o país, rapidamente se tornará estrutural em todo o sistema educativo. Esta é uma questão crítica e prioritária e que se deve a diversos aspetos aos quais devemos atentar: o envelhecimento da classe docente, o abandono e abdicação da profissão e uma falta de interesse das gerações mais jovens por esta área profissional.</p>\n<p class=\"western\" lang=\"pt-PT\">Segundo a OCDE (2019), no ensino básico e secundário<strong>, cerca de 44% dos docentes têm 50 ou</strong><strong> </strong><strong>mais anos </strong>e podem aposentar-se na próxima década. Por outro lado, não podemos deixar de constatar também, que mesmo muitos dos docentes que permanecem nas escolas “abdicam” do seu papel e missão por cansaço, descontentamento e motivação, e a profissão que outrora os apaixonava faz-se agora por obrigação. Como tal, importa que as lideranças escolares e os municípios procurem criar redes de apoio e suporte aos docentes, bem como, desenvolver programas de promoção do bem-estar docente.</p>\n<p class=\"western\" lang=\"pt-PT\">Esta sucessiva desvalorização da classe, tornou a profissão menos atrativa para os jovens e segundo dados do último PISA (2018) apenas <strong>1</strong>,3% dos jovens aos 15 anos afirmam querer ser professores e para além disso, o ensino superior continua a evidenciar falta de atração em grande parte dos cursos de formação de professores.</p>\n<p class=\"western\" lang=\"pt-PT\">É evidente que o “elefante já está no meio da sala”, devemos hoje, com urgência, tomar medidas para remediar a situação, treinando e recrutando professores o que só se conseguirá com uma estratégia concertada, de médio prazo, de valorização do papel social e profissional do professor.</p>\n<p class=\"western\" lang=\"pt-PT\">Num momento em que a educação em Portugal tanto evoluiu é paradigmático que voltemos a ter um problema tão primário que poderá minar a qualidade do serviço público de educação.</p>\n<p class=\"western\" lang=\"pt-PT\">É premente uma intervenção a dois níveis. Primeiramente, pensar em modelos de reconfiguração profissional que permitam colocar rapidamente nas escolas os profissionais em falta, mapeando os recursos humanos disponíveis no sistema, inventariando as necessidades e, pensando em propostas que permitam libertar alguns profissionais de disciplinas críticas (que não têm componente letiva) para que possam assumi-la.</p>\n<p class=\"western\" lang=\"pt-PT\">Em simultâneo, precisamos de valorizar as escolas de formação inicial de professores, melhorar a perceção social da função docente e, caberá ainda à tutela, refletir sobre as questões da carreira profissional, do bem-estar dos professores e das condições que cada escola proporciona às suas equipas educativas.</p>\n<p class=\"western\" lang=\"pt-PT\">Sendo o objetivo geral da escola pública portuguesa formar crianças e jovens que cumpram o <strong>perfil</strong><strong> </strong><strong>do</strong><strong> </strong><strong>aluno</strong><strong> </strong><strong>à</strong><strong> </strong><strong>saída</strong><strong> </strong><strong>da</strong><strong> </strong><strong>escolaridade</strong><strong> </strong><strong>obrigatória,</strong><strong> </strong>e tendo presente não só este contexto, mas também o reforço das equipas multidisciplinares nos últimos 2 anos letivos e previsto agora no <strong>Plano 21|23 Escola+ </strong>é, porventura, o momento de as lideranças escolares valorizarem estas equipas e criarem novas áreas e projetos nas escolas. Por exemplo, os profissionais de educação social, poderão trabalhar as áreas da cidadania, os profissionais de ciências da educação possam dar apoio ao estudo, os animadores e mediadores socioculturais poderão ser responsáveis pelo desenvolvimento de diferentes projetos e os psicólogos poderão desenvolver programas de competências socioemocionais.</p>\n<h4 class=\"western\" lang=\"pt-PT\" align=\"right\">“<span style=\"font-size: small;\"><span style=\"font-family: Trebuchet MS, serif;\"><i>Adoro</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>os</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>miúdos</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>e</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>é</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>muito</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>desafiante</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>perceber</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>que</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>podes</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>mesmo</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>fazer</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>a</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>diferença</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>nas</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>suas</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>vidas.</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>Mas</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>é</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>destruidor</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>perceber</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>também</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>como</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>és</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>tão</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>pouco</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>valorizado,</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>com</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>pais</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>mal-educados,</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>direções</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>escolares</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>acomodada</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>s</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>,</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>u</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>m</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>a</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>s</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>o</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>br</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>e</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>c</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>arga</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>d</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>e</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>t</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>rab</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>a</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>lho</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>e</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>sa</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>las</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>d</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>e</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>aula</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>c</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>o</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>m</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>t</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>u</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>r</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>m</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>as</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i> </i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>en</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>o</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>r</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>m</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>e</i></span></span><span style=\"font-family: Trebuchet MS, serif;\"><span style=\"font-size: small;\"><i>s\"</i></span></span></h4>\n<p class=\"western align-right\" lang=\"pt-PT\" align=\"left\"><span style=\"font-family: Trebuchet MS, serif;\">TESTEMUNHO –</span><span style=\"font-family: Trebuchet MS, serif;\"> </span><span style=\"font-family: Trebuchet MS, serif;\">SIC</span><span style=\"font-family: Trebuchet MS, serif;\"> </span><span style=\"font-family: Trebuchet MS, serif;\">Notícias,</span><span style=\"font-family: Trebuchet MS, serif;\"> </span><span style=\"font-family: Trebuchet MS, serif;\">artigo de Rui Correia</span><span style=\"font-family: Trebuchet MS, serif;\"> </span><span style=\"font-family: Trebuchet MS, serif;\">(2021)</span></p>\n<h2 lang=\"pt-PT\" align=\"left\"><span style=\"color: #000000;\">3. A capacitação de todos os profissionais das escolas</span></h2>\n<p class=\"western\" lang=\"pt-PT\">No decurso desta nova reconfiguração das equipas multidisciplinares das escolas, que defendemos, e tendo presente que realizam um trabalho fundamental para que a escola seja vista como um todo e para um ensino diferenciado que responda às necessidades dos alunos, acreditamos que é fundamental trazer estes atores para o debate.</p>\n<p class=\"western\" lang=\"pt-PT\">Primeiramente, deveríamos repensar a designação de <i><strong>pessoal não docente</strong></i>, porque da mesma forma que não existem <i>não médicos</i>, também não faz sentido designar estes profissionais com uma conotação tão negativa, nem relegar o seu papel para algo tão pouco relevante no sistema educativo.</p>\n<p lang=\"pt-PT\" align=\"justify\">O CNE (2020) sugere, por exemplo, que seja criada uma nova categoria profissional para <em>“apoio especializado ao pré-escolar e ao ensino básico com a possível designação de <strong>assistente de educação</strong>, para exercer as funções de apoio pedagógico em articulação com os restantes profissionais”</em>.</p>\n<p class=\"western\" lang=\"pt-PT\">A escola tem mudado muito ao longo dos anos e, por isso, importa ter presente que estes profissionais têm agora papéis mais exigentes e funções mais alargadas, constatação que se aplica a todos os funcionários. Como tal, não deve apostar-se apenas na valorização dos professores, mas de todos os profissionais que integram as escolas, apostando também na sua formação.</p>\n<p class=\"western\" lang=\"pt-PT\">Com a transferência de competências para os municípios e tendo agora um papel determinante na definição de uma política educativa local, já não depende tudo das escolas, mas, essencialmente, desta relação entre a autarquia e as lideranças das escolas. Como tal, acreditamos que estão agora reunidas condições que permitam o desenvolvimento profissional e valorização destes profissionais, reconhecendo a importância do seu papel nas organizações.</p>\n<p class=\"western\" lang=\"pt-PT\">Os múltiplos profissionais que coabitam hoje nas nossas escolas, têm papéis distintos e, alguns deles, muito especializados, pelo que merecem um apoio diferenciado e adequado às funções que desempenham:</p>\n<ul>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Psicólogos</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Mediadores Socioeducativos</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Assistentes Sociais</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Outros Técnicos Especializados</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Assistentes Técnicos</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Assistentes Operacionais</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Técnicos de Informática</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Ou outros que, num determinado contexto e realidade da escola, possam contribuir para a concretização do projeto educativo.</p>\n</li>\n</ul>\n<p class=\"western\" lang=\"pt-PT\">Embora nem todos os agrupamentos de escolas tenham uma mescla de profissionais tão alargada como a que apresentámos, terão profissionais suficientes para criarem equipas multidisciplinares que permitam colmatar e dar resposta a todas as necessidades da comunidade educativa.</p>\n<p class=\"western\" lang=\"pt-PT\">A escola deve, por isso, valorizar o conhecimento, a interdisciplinaridade das suas equipas e perceber que isso é uma riqueza e uma oportunidade para possibilitar uma melhor aprendizagem dos seus alunos.</p>\n<p lang=\"pt-PT\" align=\"justify\">Estes profissionais são essenciais nas escolas e são reconhecidos pelos professores que os referem como um apoio fundamental, realçando a sua versatilidade e a confiança que neles depositam. O relatório do CNE (2020) afirma, ainda, que os pais e encarregados de educação <em>“salientam também a diversidade de funções desempenhadas pelos assistentes operacionais e valorizam as funções ligadas ao bem-estar e segurança das crianças e jovens”.</em></p>\n<h2 lang=\"pt-PT\" align=\"left\"><span style=\"color: #000000;\">4. O contexto familiar: um preditor de sucesso?</span></h2>\n<p class=\"western\" lang=\"pt-PT\">O papel das famílias nas escolas não se cinge apenas a terem opiniões sobre as escolas e o seu funcionamento ou à sua participação no projeto educativo e nas atividades escolares. Aliás, quando isto acontece é extremamente positivo para o percurso escolar dos alunos. No entanto, nem todas as crianças e jovens têm pais que se preocupam e são interventivos, pelo contrário, em muitos casos a família pode influenciar negativamente o seu sucesso escolar.</p>\n<p lang=\"pt-PT\" align=\"justify\">Embora não pareça justo, os estudos confirmam que o contexto socioeconómico das famílias e as suas habilitações literárias ditam e/ou condicionam o sucesso escolar dos alunos. Por exemplo,<strong> se as mães possuírem uma licenciatura ou bacharelato, 71% dos alunos têm um percurso escolar de sucesso,</strong> mas essa percentagem já é consideravelmente menor (19%) nos casos em que as qualificações são ao nível do 4.º ano de escolaridade (DGEEC, 2016).</p>\n<p class=\"western\" lang=\"pt-PT\">A interpretação destes dados acaba por ser relativamente simples. A falta de recursos e condições nos contextos familiares pode dificultar a aprendizagem ou motivação dos alunos, mas também é verdade, que o apoio prestado pelos seus encarregados de educação e a forma como estes valorizam ou percecionam a escola, tem uma grande influência. E se por um lado, as primeiras limitações se vão colmatando através da Ação Social Escolar e outros apoios disponibilizados pela escola e comunidade, existem outras mais difíceis de ultrapassar e que dependerão sempre da relação que se estabelece entre a escola e a família. E embora a solução possa ser aparentemente simples, a criação de uma relação escola-família equilibrada é muito complexa. As escolas “queixam-se” muitas vezes da pouca presença, disponibilidade, participação e interesse dos pais, o que se agrava à medida que os alunos avançam no seu percurso escolar mas por vezes isto acontece apenas porque alguns pais nem sempre percebem a informação que lhes é enviada (seja por falta de literacia ou barreira linguística), se sentem ouvidos ou só são contactados quando existem más notícias.</p>\n<p lang=\"pt-PT\" align=\"justify\">Sugerimos que repensemos este tema tendo por base os<strong> 4 C´s da relação escola-família</strong>: comunicar, conhecer, colaborar e capacitar.</p>\n<p class=\"western\" lang=\"pt-PT\">A <strong>comunicação</strong><strong> </strong>tem que ser a base desta relação, pois só desta forma, é que ambas as partes se irão conhecer, respeitar o espaço que cada um ocupa, confiar, cooperar e interagir. Por isso, uma boa prática será criar um protocolo de comunicação escola-família que: defina as informações a transmitir, privilegie uma comunicação positiva e simples, diversifique os canais a utilizar (considerando o perfil, disponibilidade e necessidades) e tenha o cuidado de encontrar assessores de comunicação ou ferramentas que facilitem a comunicação em diferentes línguas ou respeitando as diferenças culturais.</p>\n<p class=\"western\" lang=\"pt-PT\">Uma vez ultrapassado o constrangimento da comunicação, tornar-se-á mais fácil para os profissionais das escolas <strong>conhecer</strong><strong> </strong>as famílias dos seus alunos e compreender as suas necessidades, o que pode ser conseguido através de reuniões individualizadas, em horários flexíveis ou da realização de assembleias onde todos possam ser ouvidos e partilhar as suas dúvidas e questões.</p>\n<p class=\"western\" lang=\"pt-PT\">O terceiro ponto diz respeito à <strong>colaboração</strong>. Os profissionais das escolas e as famílias devem trabalhar conjuntamente com vista a contribuir para a educação e desenvolvimento dos seus educandos e como tal, a realização de atividades conjuntas será fundamental para criar uma relação de confiança e cooperação. Existem inúmeras práticas de sucesso, como por exemplo, a colaboração com as associações de pais, solicitar aos pais que venham à escola apresentar ou partilhar a sua cultura, uma tradição, profissão ou passatempo ou realizar uma atividade com os alunos; permitir aos pais que assistam a algumas aulas no dia de anos dos seus filhos; realizar festas, atividades de voluntariado, desportivas ou visitas de estudos em que toda a comunidade educativa participe.</p>\n<p class=\"western\" lang=\"pt-PT\">Por último, a <strong>capacitação </strong>pode ser importante, de modo a colmatar as lacunas sentidas pelas famílias. Uma prática cada vez mais comum consiste em capacitar os pais em diferentes áreas que lhes permitam compreender melhor os seus educandos, os seus comportamentos e/ou a fase escolar em que se encontram. Por exemplo, a capacitação na área digital para que os pais dominem as ferramentas de comunicação utilizadas nas escolas ou sobre os riscos da internet e das redes sociais. Esta capacitação e apoio pode ainda ser individualizada e pensada apenas para os alunos em que existe um verdadeiro risco de insucesso escolar, podendo consistir num “contrato escola-família-aluno” em que se define um conjunto de apoios e medidas a serem cumpridas por todos, de modo a minimizar as dificuldades sentidas.</p>\n<p class=\"western\" lang=\"pt-PT\">Em resumo, embora o contexto familiar possa aumentar o risco de insucesso escolar dos alunos, se existir uma verdadeira relação escola-família, assente numa comunicação eficaz e no envolvimento, capacitação e apoio às famílias, esta história poderá ser diferente.</p>\n<p class=\"western\" lang=\"pt-PT\">Acima, de tudo importa que sabendo o impacto que o contexto familiar tem, se encontrem estratégias de sinalização precoce, que permitam que efetivamente todos os alunos tenham as mesmas oportunidades de ascender no “elevador social” independentemente das suas origens. Assim, e se sabemos à partida que o risco de insucesso está em alguns alunos, nomeadamente aqueles que têm famílias com baixo índice socioeconómico ou baixa escolarização, deve agir-se e atuar em conformidade, tendo a capacidade de adaptar os meios e os recursos desde os primeiros anos de escolaridade.</p>\n<h2 lang=\"pt-PT\" align=\"left\"><span style=\"color: #000000;\">5. O desenvolvimento de competências condicionado pelo acesso ao ensino superior?</span></h2>\n<p class=\"western\" lang=\"pt-PT\">Mesmo capacitando e dando suporte aos profissionais das escolas, criando equipas multidisciplinares e estratégias de sinalização precoce de alunos em risco e, não obstante, a autonomia e flexibilidade curricular de que as escolas “gozam” hoje, continua a existir um grande impeditivo à mudança de práticas pedagógicas e a um modelo de ensino que promova o desenvolvimento de competências dos alunos – o acesso ao ensino superior.</p>\n<p class=\"western\" lang=\"pt-PT\">O acesso ao ensino superior em Portugal faz-se desde 1996, com base nos exames nacionais de ensino secundário e, desde então, pouco tem mudado. O facto deste acesso estar tão dependente dos exames nacionais, é sem dúvida um assunto muito polémico e gerador de inúmeras discussões, mas das quais têm surgido poucas soluções, pois qualquer uma, implicaria mudanças ao nível do ensino secundário, mas também do ensino superior.</p>\n<p class=\"western\" lang=\"pt-PT\">Os exames nacionais são essenciais para validar a conclusão da escolaridade obrigatória, mas terão que ter um peso tão determinante no acesso ao ensino superior? Serão as médias de acesso ao ensino superior preditores de sucesso?</p>\n<p class=\"western\" lang=\"pt-PT\">O impacto que os exames nacionais têm no ensino secundário acarreta inúmeros problemas, que não podemos continuar a descurar.</p>\n<ol>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Os alunos vivem desde o 10º ano numa <strong>“competição feroz” e obsessão pelas melhoras notas e resultados</strong>, relegando para segundo plano a exploração dos seus interesses e curiosidades e a participação noutras atividades, que seriam essenciais para a sua formação enquanto cidadãos.</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">Os exames nacionais geram um <strong>défice de equidade</strong> ainda maior, do que noutras fases do percurso escolar dos alunos, pois são aqueles que provêm de contextos familiares mais estruturados e com melhores condições socioeconómicas que têm acesso a mais apoio e uma melhor preparação para as provas.</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">O atual modelo sustenta-se também em<strong> desigualdades na avaliação,</strong> sendo que há escolas que sobrevalorizam ou subvalorizam as classificações dos alunos, pelo que não só, não concorrem todos em igualdade de circunstâncias, como para muitos, os impede de ficar no curso que desejam 0,05 valores.</p>\n</li>\n<li>\n<p lang=\"pt-PT\" align=\"justify\">A “Escola Secundária” deixa pouco espaço para que os professores apostem em práticas pedagógicas promotoras do desenvolvimento de competências e realizem projetos culturalmente significativos para os alunos. Importa sim, cumprir os programas, promover <strong>a memorização dos conteúdos lecionados</strong> e garantir que os alunos estão bem preparados para os exames.</p>\n</li>\n</ol>\n<p class=\"western\" lang=\"pt-PT\">Neste sentido, de pouco serve as escolas terem, hoje, autonomia para criar projetos educativos e práticas pedagógicas inovadoras e que deem resposta às necessidades dos alunos, se chegando ao ensino secundário, apenas se atribui importância às notas e ao que os alunos não sabem.</p>\n<p class=\"western\" lang=\"pt-PT\">Nada disto seria preocupante, se não tivesse claras repercussões no seu futuro. Por um lado, <strong>60% dos jovens que frequentam o ensino secundário não acedem ao ensino superior </strong>(OCDE, 2019) e embora 40% destes alunos possam ter frequentado um curso profissional, existe ainda uma elevada percentagem de alunos que não tiveram a oportunidade de desenvolver as competências previstas no Perfil do Aluno à Saída da Escolaridade Obrigatória (PASEO), pois os conteúdos são mais importantes que as competências.</p>\n<p lang=\"pt-PT\" align=\"justify\">Do outro lado, nos 40% que acedem ao ensino superior, verifica-se que nem sempre os alunos com melhores médias são aqueles que obtêm mais sucesso no ensino superior, o que se verifica pelo facto de que <strong>apenas 30% dos alunos terminam a licenciatura em três anos, abaixo da média de 39% nos países da OCDE (2019).</strong></p>\n<p class=\"western\" lang=\"pt-PT\">Por exemplo, na Dinamarca, Holanda, Irlanda e Reino Unido são as universidades quem define os critérios de acesso aos cursos e só em alguns casos, são aplicados <i>numerus clausus</i>. Noutros países como a Bélgica e Finlândia em que o acesso ao ensino superior é considerado livre, basta ter o diploma do ensino secundário e em alguns casos, provas mais específicas.</p>\n<p class=\"western\" lang=\"pt-PT\">Portugal não precisa de “inventar” um modelo de acesso ao ensino superior totalmente novo, pode inspirar-se nos que já existem e encontrar soluções que se adequem aos nossos alunos, permitindo que explorem os seus interesses, talentos e se envolvam em projetos multidisciplinares e promotores de aprendizagens efetivas.</p>\n<p lang=\"pt-PT\"> </p>\n<p class=\"western\" lang=\"pt-PT\">A Educação nunca será perfeita, mas atuar a estes 5 níveis já nos permitiria estar mais perto de que isso acontecesse e de que se formassem jovens mais bem preparados para serem cidadãos do mundo!</p>\n<p class=\"western\" lang=\"pt-PT\" align=\"left\"> </p>\n<p class=\"western\" lang=\"pt-PT\" align=\"left\"> </p>\n<p class=\"western\" lang=\"pt-PT\" align=\"right\">Mafalda Almeida Ribeiro e Sérgio Félix</p>\n<p lang=\"pt-PT\" align=\"right\">Fundadores da EDThink</p>",
            "image": "https://polititank.pt/media/posts/63/Screenshot-2021-12-16-at-01-39-38-Polititank-polititank-fotos-e-videos-do-Instagram-3.png",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Primeira Cimeira Polititank",
                   "Portugal",
                   "Investigação",
                   "Educação",
                   "Colaboradores"
            ],
            "date_published": "2021-12-15T21:57:51+00:00",
            "date_modified": "2021-12-17T17:07:31+00:00"
        },
        {
            "id": "https://polititank.pt/energia-nuclear-sustentavel/",
            "url": "https://polititank.pt/energia-nuclear-sustentavel/",
            "title": "Energia Nuclear Sustentável?",
            "summary": "Na reta final da COP26, Portugal aderiu à Aliança BOGA, “Behind Oil and Gas Alliance” comprometendo-se a acabar com a exploração de gás natural e petróleo. Apesar da enorme ambição demonstrada pelos países fundadores, neste grupo apenas se incluí um com produção significativa, a Dinamarca,&hellip;",
            "content_html": "<p align=\"justify\">Na reta final da COP26, Portugal aderiu à Aliança BOGA, <em>“Behind Oil and Gas Alliance” </em>comprometendo-se a acabar com a exploração de gás natural e petróleo. Apesar da enorme ambição demonstrada pelos países fundadores, neste grupo apenas se incluí um com produção significativa, a Dinamarca, tendo também assinado uma declaração onde rejeitam a energia nuclear como fonte energética sustentável.</p>\n<p align=\"justify\">Com o fim da exploração de combustíveis petrolíferos, e do consequente encerramento das centrais elétricas que os usam, será necessário encontrar outras formas de produção de eletricidade de maneira a compensar esta perda de produção, e com o consumo de eletricidade a aumentar à taxa média de 2% ao ano, torna-se crucial encontrar alternativas de produção de eletricidade limpas de modo a reduzir a emissão de gases de efeito estufa (GEE) e assim ir de encontro às metas traçadas no Acordo de Paris. Anualmente são emitidas 15 mil milhões de toneladas de GEE pelo setor da produção de eletricidade, correspondente a cerca de 30% das emissões globais.</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62//Global-Greenhouse.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-xs.png 300w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-sm.png 480w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-md.png 768w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-lg.png 1024w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-xl.png 1360w ,https://polititank.pt/media/posts/62//responsive/Global-Greenhouse-2xl.png 1600w\"  alt=\"\" width=\"878\" height=\"832\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<p align=\"justify\">Atualmente, 10,4% da eletricidade produzida mundialmente tem origem nuclear, 26,3% a partir de renováveis e 63,3% é obtida através da queima de combustíveis fósseis conforme o gráfico seguinte:</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62//Eletricidade.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62//responsive/Eletricidade-xs.png 300w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-sm.png 480w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-md.png 768w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-lg.png 1024w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-xl.png 1360w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-2xl.png 1600w\"  alt=\"\" width=\"875\" height=\"159\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<p align=\"justify\">A utilização de reatores nucleares na indústria da produção de eletricidade tem sido debate constante nos últimos anos, tendo sido despoletado pelo acidente nuclear de Three Mile Island em 1979 e agravado pelo acidente de Chernobil em 1986. Em causa estão as consequências para a saúde e ambiente. Para além de levar ao aquecimento dos cursos de água utilizados para o arrefecimento dos reatores e consequente destruição ou modificação da fauna e flora aquática, existe uma maior preocupação com as consequências em caso de acidente e no processamento e armazenamento de resíduos radioativos depois de esgotada a sua capacidade de produção elétrica.</p>\n<p align=\"justify\">Apesar de existirem danos colaterais para o ambiente e graves consequências em caso de vazamento radioativo, é necessário avaliar o retorno que podemos obter com a utilização desta fonte de energia em relação ao seu risco e compará-la com as outras existentes, tendo também em conta que a tecnologia tem evoluído muito desde o século XX e atualmente, é muito mais seguro o manuseamento de matérias radioativas e operar centrais nucleares. Ainda que possam ocorrer acidentes como o caso de Fukushima em 2011, este provocado por um tsunami e não por erro humano, a energia nuclear caracteriza-se como sendo muito barata.</p>\n<p align=\"justify\">A transição energética para fontes mais sustentáveis, apesar de ser um objetivo para a generalidade das nações, a verdade é que será extremamente difícil implementá-la de forma célere devido não só à logística desta transição, mas também à incapacidade de construir infraestruturas que suportem as energias limpas (barragens, eólicas, painéis solares) nos prazos estabelecidos.</p>\n<p align=\"justify\">Conforme os dois gráficos seguintes, é possível identificar um padrão entre a utilização de combustíveis fósseis como fonte elétrica e uma maior emissão de carbono em vários países europeus, não sendo possível detetar grandes diferenças entre a utilização de energias limpas e a nuclear neste aspeto. Assim, a melhor forma de reduzir o impacte ambiental a curto prazo será, não iniciar uma corrida descontrolada às energias renováveis, mas sim reduzir a utilização de eletricidade a fim de possibilitar o encerramento das centrais poluidoras de forma ponderada em simultâneo com a construção de novas fontes limpas, impedindo que ocorra um défice energético que provoque apagões aleatórios, perdendo-se assim a fiabilidade da rede.</p>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62//Eletricidade-por-capita-fossil.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-xs.png 300w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-sm.png 480w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-md.png 768w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-lg.png 1024w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-xl.png 1360w ,https://polititank.pt/media/posts/62//responsive/Eletricidade-por-capita-fossil-2xl.png 1600w\"  alt=\"\" width=\"782\" height=\"544\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<figure class=\"post__image\" ><img loading=\"lazy\" src=\"https://polititank.pt/media/posts/62/Intensidade-Carbonica.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-xs.png 300w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-sm.png 480w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-md.png 768w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-lg.png 1024w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-xl.png 1360w ,https://polititank.pt/media/posts/62/responsive/Intensidade-Carbonica-2xl.png 1600w\"  alt=\"\" width=\"874\" height=\"536\">\n<figcaption ><em>Fonte: Ourworldindata.org</em></figcaption>\n</figure>\n<p align=\"justify\">Apesar de existir o entrave logístico, será possível alcançar as metas a longo prazo e atingir a utopia de 100% da eletricidade, ou até quem sabe, de toda a energia utilizada no dia-a-dia pela sociedade, ser obtida a partir de energias limpas e conseguir manter a fiabilidade da rede energética como a conhecemos, em países considerados desenvolvidos. A utilização da palavra utopia é propositada uma vez que, uma rede deste género, seria constantemente alvo de apagões por estar diretamente dependente das condições meteorológicas, um problema do qual a nuclear não sofre, podendo trabalhar constantemente à sua taxa máxima sem a influência de fatores externos. Em épocas de verão, abunda a energia solar e a eólica e hídrica diminuem sobe pena de esta última afetar negativamente outros setores de atividade com secas, uma vez que a sua construção tem um duplo objetivo. Em época de inverno, abundam a hídrica e eólica e diminui a solar. A energia nuclear teria o objetivo de compensar as quebras de produção espectáveis por parte das energias renováveis, funcionando como fonte de produção secundária.</p>\n<p align=\"justify\">Quanto à questão que faz o título deste artigo de opinião, a energia nuclear é a única que permite que uma rede 100% renovável funcione normalmente e seja efetivamente sustentável por ser a única fonte de energia com baixa emissão de carbono que permite compensar a quebra de produção das outras renováveis de forma eficaz, impedindo a ocorrência dos desagradáveis apagões. Por esta razão, considero que é um erro a assinatura, por parte de vários países onde se inclui Portugal, da declaração onde rejeitam a energia nuclear como sustentável, colocando de parte a sua utilização como fonte elétrica e energética no futuro.</p>\n<p align=\"justify\">A nuclear acarreta riscos, porém, acredito que a contínua utilização de combustíveis fósseis enquanto não se completa a transição energética para apenas renováveis terá mais consequências negativas do que alguma vez a nuclear poderá causar, além de que a sua utilização apressaria a transição, diminuindo o total de CO2<sub>e</sub> emitidos para a atmosfera, levando a que exista uma menor concentração de gases poluentes a curto e médio prazo. Atingindo o equilíbrio entre a emissão e a diluição dos GEE por parte da Natureza, estagnaríamos o aumento da temperatura média global e quiçá, iniciar-se-ia o seu decréscimo até aos valores considerados normais para a atualidade.</p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><em>Este artigo é de opinião e por isto suas ideias reflectem a visão do autor e não de todos os membros do Polititank.</em></p>\n<p><br><br></p>",
            "image": "https://polititank.pt/media/posts/62/Nuclear-Plant.jpg",
            "author": {
                "name": "Polititank"
            },
            "tags": [
                   "Opinião",
                   "Ambientalismo"
            ],
            "date_published": "2021-12-13T19:54:47+00:00",
            "date_modified": "2022-01-01T18:17:38+00:00"
        }
    ]
}
